<?php 
$lang['all_menu']            ='सभी';
$lang['book_slot_menu']      ='अपना स्लॉट अभी बुक करें';
$lang['read_more'] ='और पढ़ें';
$lang['Go_spcl']            ='जाओ';
$lang['Go_Cyber']            ='जाओ';
$lang['welcom_insaaf_menu']  ='इंसाफ 99 में आपका स्वागत है';
$lang['home_menu']           ='होम';
$lang['search_menu']           ='खोज..';
$lang['about_menu']          ='हमारे बारे में';
$lang['contact_menu']        ='संपर्क करें';
$lang['blog_menu']           ='ब्लॉग';

// index page ================================================================
$lang['largest_legal'] ='भारत का सबसे बड़ा कानूनी सेवा मंच';
$lang['expert_lawyers'] =' Insaaf99 के साथ आप अपने कानूनी मुद्दों के बारे में हमारे विशेषज्ञ वकीलों से मुफ्त में बात कर सकते हैं और तुरंत एक व्यावहारिक समाधान प्राप्त कर सकते हैं। हमारा मानना है कि सही जानकारी आपको बेहतर निर्णय लेने में मदद करती है। <br><br> हम ऑनलाइन अधिवक्ता परामर्श, ऑनलाइन कानूनी सेवाएं, भारत में सर्वश्रेष्ठ ऑनलाइन कानूनी सलाह के साथ मुफ्त ऑनलाइन वकील परामर्श प्रदान करते हैं।';
$lang['insaaf99_provide'] ='Insaaf99 ऑनलाइन परामर्श के लिए भारत के शीर्ष रेटेड वकीलों को प्रदान करते हैं!';
$lang['lawyers_click_here'] ='वकील यहां क्लिक करें';
$lang ['popular'] = 'लोकप्रिय';
$lang ['partnership_firm'] = 'पार्टनरशिप फर्म';
$lang ['copyright'] = 'कॉपीराइट';
$lang ['non_disclosure_agreement'] = 'गैर प्रकटीकरण समझौता';
$lang ['sale_deed'] = 'बिक्री विलेख';
$lang ['male'] = 'पुरुष';
$lang ['female'] = 'महिला';
$lang ['other'] = 'अन्य';
$lang ['thanks_we_will'] = 'धन्यवाद <br> हम जल्द ही आपसे संपर्क करेंगे!';
$lang ['online_lawyer'] = '+102 ऑनलाइन वकील';
$lang ['consult_lawyer'] = 'एक वकील से परामर्श करें';
$lang ['connect_now'] = 'अब कनेक्ट';
$lang ['latest_news_and_judgment'] = 'नवीनतम समाचार और निर्णय';
$lang ['how_to_register'] = 'insaaf99.com पर पंजीकरण कैसे करें';
$lang ['get_yourself'] = 'अपने आप को पंजीकृत करें। अपने कानूनी मुद्दे का वर्णन करें और कानूनी परामर्श के लिए एक नियुक्ति बुक करें ';
$lang ['step_1'] = 'चरण 1';
$lang ['with_a_lawyer'] = 'चैट 1: 1 एक वकील के साथ';
$lang ['avel_the_opportunity'] = 'हमारे विशेषज्ञ वकील से एक-ओ-वन से बात करने का अवसर प्राप्त करें केवल 99/-15 मिनट के लिए।';
$lang ['step_2'] = 'चरण 2';
$lang ['save_time'] = 'समय और पैसा बचाओ';
$lang ['select_time_slot'] = 'बहुत नाममात्र की कीमत पर अपनी कानूनी क्वेरी पर चर्चा करने के लिए वकील से बात करने के लिए समय स्लॉट का चयन करें।';
$lang ['step_3'] = 'चरण 3';
$lang ['2_easy_way'] = '2 आसान रास्ता';
$lang ['documentation_services'] = 'प्रलेखन सेवाएं';
$lang ['documentation_services_with'] = 'हम के साथ शीर्ष प्रलेखन सेवाएं प्रदान कर रहे हैं ';
$lang ['vection_performance'] = 'उत्कृष्ट प्रदर्शन';
$lang ['loan_agreement'] = 'ऋण समझौता';
$lang ['lon_agreement_is_a_formal'] = 'एक ऋण समझौता एक औपचारिक अनुबंध है जो प्रत्येक पार्टी द्वारा उधार और उधार संबंधों में किए गए वादों को नियंत्रित करता है। यह एक औपचारिक रिकॉर्ड है जो ऋण के लिए प्रस्तुत करता है। ';
$lang ['Legal_recovery_notice'] = 'कानूनी वसूली नोटिस';
$lang ['a_legal_recovery_notice'] = 'एक कानूनी पुनर्प्राप्ति नोटिस किसी के लिए बकाया धन की वसूली की एक विधि है। जो व्यक्ति धन का श्रेय देता है, वह केवल भुगतान करने का फैसला नहीं कर सकता है, और न ही वे उन्हें केवल दिवालिया होने के रूप में लिख सकते हैं (यानी, ऋण का भुगतान करने में असमर्थ)। ';
$lang ['cheque_bounce'] = 'चेक बाउंस';
$lang ['a_cheque_bounce_sometimes'] = 'एक चेक बाउंस जिसे कभी-कभी चेक नॉन-पेय के रूप में संदर्भित किया जाता है, भारत में एक गंभीर अपराध है। अपराध एक जुर्माना द्वारा परक्राम्य उपकरण अधिनियम के तहत दंडनीय है, डिफॉल्टरों के लिए जेल की सजा, या दोनों। ';
$lang ['refund_of_security'] = 'सुरक्षा नोटिस का रिफंड';
$lang ['a_security_deposit_is'] = 'एक सुरक्षा जमा किरायेदार द्वारा पट्टे की शुरुआत में मकान मालिक द्वारा भुगतान की गई राशि है। मकान मालिक पट्टे के अंत में या जब किरायेदार संपत्ति को खाली कर देता है, तो पैसा वापस कर देगा। ';
$lang ['realove_of_dues'] = 'बकाया की वसूली';
$lang ['IF_SOMEONE_FAILS_TO_RECOVER'] = 'यदि कोई आपके बकाया को पुनर्प्राप्त करने में विफल रहता है, तो इसका मतलब है कि जब व्यक्ति आपको उन सेवाओं या आपके द्वारा दी जाने वाली वस्तुओं के लिए चुकाने में विफल रहता है। तो उस राशि को पुनर्प्राप्त करने के लिए जो देय है उसे बकाया की वसूली कहा जाता है। ';
$lang ['power_of_attorney'] = 'पावर ऑफ अटॉर्नी';
$lang ['using_a_general_power'] = ' एक सामान्य शक्ति की अटॉर्नी (GPA) का उपयोग करते हुए, एक व्यक्ति किसी अन्य व्यक्ति की संपत्ति का प्रबंधन कर सकता है और अपनी ओर से वित्तीय और कानूनी निर्णय ले सकता है। लेकिन क्या अचल संपत्ति खरीदने के लिए वकील की सामान्य शक्ति का उपयोग कर रहा है? ';
$lang ['will'] = 'विल';
$lang ['what_is_a_will'] = 'एक इच्छा क्या है? बुनियादी बातें और एक लिखने के लिए? एक विलेख एक औपचारिक कानूनी दस्तावेज है जो व्यक्ति की संपत्ति स्थापित करता है और निर्दिष्ट करता है कि उसकी मृत्यु के बाद उसकी संपत्ति और संपत्ति का क्या होगा।' ;
$lang ['rent_agreement'] = 'किराया समझौता';
$lang ['country_with_vast'] = 'भारत, विशाल आबादी और सीमित संसाधनों वाला देश होने के नाते, रहने के लिए एक महंगी जगह साबित हो सकती है। आम लोगों के लिए, यह एक असंभव कार्य की तरह है जब तक कि एक संपत्ति का मालिक हो और जब तक वे वास्तव में अपने जीवनकाल से अधिक के लिए बच गए हैं। ';
$lang ['view_all'] = 'सभी देखें';
$lang ['client_focused'] = 'क्लाइंट फोकस्ड';
$lang ['we_offer_a_client'] = 'हम एक ग्राहक केंद्रित दृष्टिकोण प्रदान करते हैं';
$lang ['client_testimonials'] = 'प्रशंसापत्र';
$lang ['kow_what_they_say'] = 'पता है कि वे हमारी सेवाओं के बारे में क्या कहते हैं।';
$lang ['we_provide_the_highest_quality'] = 'हम मुद्दों को हल करने में उच्चतम गुणवत्ता वाली सलाह और कानूनी अंतर्दृष्टि प्रदान करते हैं।';
$lang ['it_was_a_great_experience_consulting'] = ' यह insaaf99 पर परामर्श करने वाला एक शानदार अनुभव था। मैं मूत के घंटों में कॉल करता हूं और एक विद्वान वकील से बात करने में सक्षम था; मैं वास्तव में अद्भुत 24/7 सेवा से प्रभावित हूं जहां कोई भी उनकी स्पष्ट हो सकता है किसी भी समय उनके कानूनी परामर्श के बारे में संदेह। ';
$lang ['deepak_saxena'] = '-दीपक सक्सेना (रियल एस्टेट मैनेजर)';
$lang ['i_am_super_impressed'] = 'मैं एक वकील से बात करने के लिए insaaf99 24/7 तकनीक से सुपर प्रभावित हूं। मैंने अपने मुद्दे पर तीन वकीलों से बात की और वे पूरी तरह से पेशेवर और शीघ्र हैं। वे मुझे सबसे अच्छा प्रदान करते हैं।';
$lang ['rashmi_morya'] = '-रश्मि मोर्या (डॉक्टर)';
$lang ['vextly_online_consultation'] = 'उत्कृष्ट ऑनलाइन परामर्श और वह भी किसी भी समय। क्या अद्भुत तकनीक है! अब मेरे पास अपने फोन पर ऐप सहेजा गया है और मैं किसी भी समय एक वकील से बात कर सकता हूं और बात कर सकता हूं। मैं पहले से ही सबसे ऊपर है। 60 मिनट के साथ मेरा खाता। "';
$lang ['avinash_chaudhary'] = '-अविनाश चौधरी (अपना व्यवसाय)';
$lang ['download_app'] = 'डाउनलोड ऐप';
$lang ['palm_of_your'] = 'आपके हाथ की हथेली में पेशेवर!';
$lang ['get_all_your_legal'] = 'अब, अपने सभी कानूनी, कर, और अनुपालन कार्य को INSAAF99 ऐप के माध्यम से जाने पर प्राप्त करें। हमारे ऐप के साथ, आप कर सकते हैं: ';
$lang ['get_services'] = 'सेवाएँ प्राप्त करें';
$lang ['use_your_dashboard'] = 'अपने डैशबोर्ड का उपयोग करें';
$lang ['your_documents_in_a'] = 'एक सुरक्षित वॉल्ट में अपने दस्तावेजों को सहेजें';
$lang ['talk_to_our'] = 'हमारी समर्थन टीम से बात करें';
$lang ['scan_this_qr_qode'] = 'इस qr कोड को ऐप डाउनलोड करने के लिए स्कैन करें';
$lang ['get_started'] = 'शुरू करें';
$lang ['talk_to_expert'] = 'विशेषज्ञ से बात करें';
// index page end ================================================================
$lang['student_menu']           ='विद्यार्थी';
$lang['lawyer_log_menu']     ='वकील लॉगिन';
$lang['client_log_menu']     ='ग्राहक लॉगिन';
$lang['specialization_menu'] ='विशेषज्ञता';
$lang['consult_menu']        ='एक वकील से परामर्श करें ';
$lang['insaaf99_cont']       ='इंसाफ 99 ';
$lang['lawyer_cont']         ='वकील';
$lang['leading_online_cont']       ='एक अग्रणी ऑनलाइन कानूनी परामर्श मंच';
$lang['we_know_all_cont']       ='हम सभी कानूनी अधिकारों के बारे में जानते हैं और हम आपको सलाह देंगे';
$lang['we_talk_about_cont']       ='शीर्ष रेटेड वकीलों से नि:शुल्क कानूनी सलाह ऑनलाइन';
$lang['we_talk_about_cont_real']       ='मुफ्त कानूनी परामर्श ऑनलाइन भारत';
$lang['we_talk_about_cont_litigation']       ='एक वकील ऑनलाइन भारत से परामर्श करें';
$lang['we_talk_about_cont_cyber']       ='ऑनलाइन कानूनी सलाह';
$lang['we_talk_about_cont_intel']       ='ऑनलाइन कानूनी सलाह';
$lang['we_talk_about_cont_banking']       ='मुक्त भारत में वकीलों के साथ ऑनलाइन चैट करें';
$lang['we_talk_about_cont_arbitration']       ='नि: शुल्क अधिवक्ता सलाह ऑनलाइन भारत';
$lang['we_talk_about_cont_start_up']       ='मुफ्त ऑनलाइन वकील परामर्श भारत';
$lang['we_talk_about_cont_family']       ='मुफ्त कानूनी परामर्श ऑनलाइन भारत';
$lang['help_you_cont']       ='हम आपको यह पता लगाने में मदद करेंगे कि आपको अभी किस प्रकार के वकील की आवश्यकता है और सुनिश्चित करें कि वे कानूनी समाधान खोजने में आपकी सहायता कर सकते हैं .';
$lang['help_you_cont_stpe1'] ="हम आपको यह तय करने में मदद करेंगे कि आपको अभी किस तरह के वकील की जरूरत है, और सुनिश्चित करें कि वे कानूनी समाधान खोजने में आपकी मदद कर सकते हैं";
$lang['help_you_cont_real']       ='रियल एस्टेट अभ्यास का अर्थ है खरीद, बिक्री, विनिमय, पट्टे, प्रबंधन, मूल्यांकन के संबंध में एक व्यक्ति, एक रियल एस्टेट एजेंसी, व्यवसाय या पेशेवर अभ्यास द्वारा की जाने वाली गतिविधियाँ';
$lang['help_you_cont_litigation']       ='सिविल मुकदमेबाजी/विवाद समाधान सॉलिसिटर न्यायिक कार्यवाही जारी करते हैं और प्रकटीकरण और गवाहों के बयानों का मसौदा तैयार करते हैं।';
$lang['help_you_cont_cyber']       ='साइबर वकील के रूप में कैरियर में, व्यक्ति साइबर अपराधों से संबंधित मामलों की वकालत करते हैं जैसे व्यक्तिगत जानकारी की चोरी, डिजिटल दस्तावेज़, साइबर स्टॉकिंग, साइबर धमकी जैसे साइबर धमकी, साइबर आतंकवाद, डेटा संरक्षण और अन्य ऑनलाइन अपराध';
$lang['help_you_cont_intel']       ='साइबर वकील के रूप में कैरियर में, व्यक्ति साइबर अपराधों से संबंधित मामलों की वकालत करते हैं जैसे व्यक्तिगत जानकारी की चोरी, डिजिटल दस्तावेज़, साइबर स्टॉकिंग, साइबर धमकी जैसे साइबर धमकी, साइबर आतंकवाद, डेटा संरक्षण और अन्य ऑनलाइन अपराध';
$lang['help_you_cont_banking']       ='दिवालियापन एक ऐसी स्थिति का वर्णन करता है जहां देनदार अपने दायित्वों को पूरा करने में असमर्थ होता है।';
$lang['help_you_cont_arbitration']       ='मध्यस्थता एक निजी प्रक्रिया है जहां विवादित पक्ष इस बात पर सहमत होते हैं कि एक या कई व्यक्ति साक्ष्य प्राप्त करने और तर्क सुनने के बाद विवाद के बारे में निर्णय ले सकते हैं।';
$lang['help_you_cont_start_up']       ='हम नए स्टार्टअप्स, बढ़ती कंपनियों और सफल उद्यमियों को कानूनी सलाह और मार्गदर्शन प्रदान करते हैं, जिन्हें अपने व्यवसाय के लिए अगले कदमों की योजना बनाने में मदद की आवश्यकता हो सकती है। कंपनियों द्वारा सामना की जाने वाली आवश्यकताएं और चुनौतियां विभिन्न चरणों में भिन्न होती हैं।';
$lang['help_you_cont_family']       ='पारिवारिक कानून एक कानूनी अभ्यास क्षेत्र है जो पारिवारिक संबंधों जैसे विवाह, गोद लेने, तलाक, और बाल हिरासत सहित अन्य मुद्दों पर ध्यान केंद्रित करता है।';
$lang['online_plt_cont']       ='कानूनी समाधान प्राप्त करने के लिए एक ऑनलाइन मंच .';
$lang['with_insaaf']       ='इंसाफ99 मुफ्त कानूनी सलाह सेवा के साथ आप अपने कानूनी मुद्दे के बारे में एक वास्तविक वकील से मुफ्त में बात कर सकते हैं और तुरंत एक व्यावहारिक समाधान प्राप्त कर सकते हैं। <br> हमारा मानना है कि सही जानकारी आपको बेहतर निर्णय लेने में मदद करती है।';
$lang['Business_con_cont']       ='एक व्यापार अनुबंध';
$lang['onlinelegal']       ='ऑनलाइन कानूनी सलाह - इंसाफ99';
$lang['onlineadvise']       ='ऑनलाइन अधिवक्ता परामर्श - इंसाफ99';
$lang['connectwith']       ='कानूनी सलाह के लिए भारत में ऑनलाइन वकीलों से जुड़ें। हम निर्बाध वकील परामर्श सेवाएं और अन्य कानूनी सहायता प्रदान करते हैं। <br> अभी कानून सलाहकार से बात करें';
$lang['property_real_cont']       ='संपत्ति और रियल एस्टेट';
$lang['find_lawyer_']       ='वकील ऑनलाइन खोजें - इंसाफ99';
$lang['legal_Notices_cont']       ='कानूनी नोटिस पैसे की वसूली';
$lang['best_divorce']       ='सर्वश्रेष्ठ तलाक के वकील भारत के विभिन्न तलाक कानूनों के तहत पारिवारिक अदालतों और उच्च न्यायालयों में दाखिल करने, लड़ने और मामलों को संभालने के सभी पहलुओं को संभालेंगे। <br> वे आम तौर पर भरण-पोषण, गुजारा भत्ता, और बाल हिरासत मामलों को दाखिल करने में सहायता करते हैं।';
$lang['Website_digi_cont']       ='वेबसाइट और डिजिटल नीतियां';
$lang['hr_labour_cont']          ='मानव संसाधन और श्रम अनुपालन ';
$lang['company_for_cont']        ='कंपनी निर्माण';
$lang['intellectual_cont']       ='बौद्धिक संपदा';
$lang['insaaf99_provide_cont']    ='Insaaf99 ऑनलाइन परामर्श के लिए भारत के शीर्ष रेटेड वकील प्रदान करता है!.';
$lang['protect_cont']           =' अपने कानूनी अधिकारों की रक्षा करें';
$lang['take_right_cont']        ='सही अगले कानूनी कदम उठाएं';
$lang['avoid_cont']             =' उच्च कीमत वाली कानून फर्मों से बचें';
$lang['describe_your_cont']       ='खुद को रेजिस्टर करें';
$lang['describe_your_text_cont']       ='अपना रजिस्टर  कराएं, अपनी कानूनी समस्या का वर्णन करें और कानूनी परामर्श के लिए अपॉइंटमेंट बुक करें';
$lang['chat_one_cont']            ='एक वकील के साथ चैट 1:1';
$lang['chat_one_text_cont']       ='हमारे चुने हुए विशेषज्ञ वकील से केवल 99 रुपये में 15 मिनट के लिए बात करने का अवसर प्राप्त करें';
$lang['save_time_cont']       ='समय और पैसा बचाएं';
$lang['save_time_text_cont']       ='अपने कानूनी प्रश्न पर बहुत मामूली कीमत पर चर्चा करने के लिए वकील से बात करने के लिए समय स्लॉट का चयन करें।';
$lang['to_easy_cont']       ='2 आसान तरीको से';
$lang['register_pro_cont']       ='रजिस्टर  प्रक्रिया';
$lang['register_your_cont']    ='खुद को पंजीकृत करें';
$lang['select_cat_cont']       ='केस श्रेणी का चयन करें';
$lang['put_query_cont']       ='पहली बार उपयोग करने के लिए हमारे विशेषज्ञ वकीलों से मुफ्त में सलाह लेने के लिए अपना प्रश्न रखें';
$lang['free_cont']            ='मुक्त';
$lang['meeting_process_cont'] ='वन टू वन मीट';
$lang['purchase_cont']       ='हमारी सेवा केवल 99 रुपये में खरीदें';
$lang['book_slot_15_cont']       ='एक से एक सम्मेलन के लिए 15 मिनट के लिए अपना स्लॉट बुक करें';
$lang['we_offer_cont']       ='हम एक ग्राहक प्रदान करते हैं ';
$lang['focused_cont']       =' केंद्रित दृष्टिकोण';
$lang['narrow_if_cont']       ='वी नैरो इट डाउन';
$lang['get_it_right_cont']       ='तो आप इसे पहली बार सही समझें';
$lang['give_you_cont'] ='हम आपको कम से कम दो वकीलों के नाम देंगे जो हमें लगता है कि आपके केस के लिए सबसे उपयुक्त हैं।';
$lang['legal_stap_cont']       ='आपके द्वारा उठाए गए कानूनी कदम अधिक महत्वपूर्ण हो जाते हैं क्योंकि यह आपके मामले की नींव रखता है.';
$lang['Why_us_cont']       ='हम क्यों';
$lang['Why_should_cont']       ='आपको को हायर  क्यों करना चाहिए ';
$lang['better_access_cont']       ='कानूनी समाधानों तक बेहतर पहुंच';
$lang['Why_are_here_cont']       ="हम यहां आपको सही कानूनी समाधान खोजने में मदद करने के लिए हैं। Insaaf99 को कानूनी समाधानों तक बेहतर पहुंच को बढ़ावा देने के लिए JKM ग्लोबल सर्विसेज द्वारा विकसित किया गया है।";
$lang['99_cont']       ='रु.99';
$lang['call_to_cont']       ='पूछने के लिए कॉल करें ';
$lang['any_question_cont']       ='कोई प्रश्न ';
$lang['qualified_lawyers_cont']       ='योग्य वकील ';
$lang['satisfied_clients_cont']       ='संतुष्ट ग्राहक';
$lang['on_elivery_cont']       ='समय पर डिलीवरी ';
$lang['virtue_cont']       ='न्याय का गुण न्याय में निहित है, जैसा कि ज्ञान द्वारा नियंत्रित किया जाता है ';
$lang['ARISTOTLE_cont']       ='अरस्तू ';
$lang['cybercrimes_cont']       ='साइबर अपराध';
$lang['cybercrimes_cont1']       ='साइबर अपराध';
$lang['how_to_cy_cont']       ='साइबर से संबंधित शिकायत कैसे दर्ज करें';
$lang['view_more_cont']       ='और देखें..';
$lang['family_law_cont']       ='परिवार कानून अभ्यास';
$lang['family_law_cont1']       ='परिवार कानून अभ्यास';
$lang['what_family_law_cont']       ='परिवार कानून में क्या शामिल है!';
$lang['startup_cont']       ='एक अनुभवी वकील के साथ अपना व्यवसाय शुरू करें';
$lang['startup_cont1']       ='स्टार्टअप कानूनी सेवाएं';
$lang['what_document_cont']       ='क्या दस्तावेज चाहिए!';
$lang['the_new_cont']       ='अपने सभी कानूनी समाधानों के लिए वकील खोजने का नया तरीका';
$lang['letast_news_cont']       ='नया </span>समाचार <span style="font-weight: 500;font-family: playfair display;"> और </span>जजमेंट ';
$lang['all_letast_news_cont']       ='सभी  नया </span>समाचार <span style="font-weight: 500;font-family: playfair display;"> और </span>जजमेंट ';

//Disclemer
$lang['click_dis_cont']       ='मैं सहमत हूं पर क्लिक करके उपयोगकर्ता स्वीकार करता है कि';
$lang['insaaf_dis_cont']       ='इंसाफ 99 एक कानूनी फर्म या वकील या कानूनी फर्म का विकल्प नहीं है। हम एक &quot;वकील रेफरल सेवा&quot; भी नहीं हैं। इस वेबसाइट का उपयोग उपयोगकर्ता के एकमात्र जोखिम पर होगा। किसी भी सेवा के प्रयोग से वकील-ग्राहक संबंध नहीं बनेंगे.';
$lang['insaaf_liable_dis_cont']       ='इंसाफ 99 इस वेबसाइट के तहत प्रदान की गई जानकारी या सेवाओं के आधार पर उपयोगकर्ता द्वारा की गई किसी भी कार्रवाई के किसी भी परिणाम के लिए उत्तरदायी नहीं होगा। ऐसे मामलों में जहां उपयोगकर्ता के पास कोई कानूनी समस्या है, उसे सभी मामलों में स्वतंत्र कानूनी सलाह लेनी चाहिए.';
// Footer 
$lang['what_foot_cont']       ='कानूनी विशेषज्ञ आपके लिए क्या कर सकते हैं? वकीलों की हमारी टीम किसी भी कानूनी प्रश्न के साथ मिनटों में आपकी मदद करने के लिए तैयार है';
$lang['insaaf_foot_cont']       ='Insaaf99 भारत में एक ऑनलाइन कानूनी सलाह मंच है जो कानूनी मामलों में मदद करता है। हमारे पास 1000 से अधिक सक्रिय वकील हैं जो कानूनी सहायता के लिए 24/7 उपलब्ध हैं। जैसे, व्यापार अनुबंध, संपत्ति और रियल एस्टेट, कानूनी नोटिस/अनुबंध, वेबसाइट और डिजिटल नीतियां, मानव संसाधन और श्रम अनुपालन। अब तक हम 1000 से अधिक मामले जीत चुके हैं, हमारे पास 7 साल से अधिक का अनुभव है, वकीलों ने कभी हारना नहीं सीखा। उसका कैरियर।';
$lang['use_will_foot_cont']       ='हमारे उत्पादों और सेवाओं का उपयोग हमारे द्वारा नियंत्रित होता है';
$lang['term_foot_cont']       ='उपयोग की शर्तें';
$lang['policy_foor_cont']       ='गोपनीयता नीति';
$lang['refund_foor_cont']       ='भुगतान वापसी की नीति';
$lang['and_foor_cont']       ='और';
$lang['refund_foot_cont']       ='धनवापसी';
$lang['Consult_Lawyer_cont']       ='एक वकील से परामर्श करें';

// About 
$lang['need_online_about']       ='ऑनलाइन कानूनी मार्गदर्शन की आवश्यकता है?';
$lang['insaaf_about']       ='इंसाफ 99.com</span> आम जनता को उन सर्वोत्तम कानूनी पेशेवरों से मिलने के लिए एक कानूनी मंच प्रदान करता है जिन्होंने देश के कानूनों के बारे में वर्णन करने और उन्हें सरल बनाने के लिए ऑनलाइन परामर्श प्रदान करने में अपनी सेवाएं प्रदान करने के लिए Insaaf99.com के साथ सहयोग किया है। भोले-भाले नागरिकों की बुनियादी समझ.';
$lang['start_about']       ='Insaaf99.com को देश के नागरिकों के साथ वाक्पटु और बौद्धिक कानूनी पेशेवरों को पेश करने के मूल उद्देश्य के साथ शुरू किया गया है और उन जटिल कानूनी समस्याओं पर प्रकाश डाला गया है जो नागरिकों को अपने दैनिक जीवन में सामना करना पड़ रहा है।';
$lang['start_about_new'] ='Insaaf99 कोई कानूनी फर्म नहीं है, या किसी वकील या कानूनी फर्म का विकल्प नहीं है। हम "वकील रेफरल सेवा" भी नहीं हैं। इस वेबसाइट का उपयोग उपयोगकर्ता के पूर्ण जोखिम पर होगा। किसी भी सेवा के उपयोग से कोई वकील-मुवक्किल संबंध नहीं बनेगा।';
$lang['start_about_new1'] ='Insaaf99 इस वेबसाइट के तहत प्रदान की गई जानकारी या सेवाओं पर निर्भर उपयोगकर्ता द्वारा की गई किसी भी कार्रवाई के किसी भी परिणाम के लिए उत्तरदायी नहीं होगा। ऐसे मामलों में जहां उपयोगकर्ता के पास कोई कानूनी समस्या है, उसे सभी मामलों में स्वतंत्र कानूनी सलाह लेनी चाहिए।';
$lang['endeavours_about']       ='Insaaf99.com देश में प्रचलित कानूनों के बारे में आम जनता को प्रारंभिक ज्ञान प्रदान करने का प्रयास करता है और पूरी तरह से कानूनी ज्ञान का अभ्यास करने और रखने वाले सर्वोत्तम कानूनी पेशेवरों से उनकी व्याख्या करता है।';
$lang['has_an_about']       ='Insaaf99.com का उद्देश्य आम जनता को उनके कानूनी अधिकारों और कर्तव्यों के बारे में जानने के लिए जोड़ना है, यदि वे अपने जीवन में किसी भी कानूनी संघर्ष का सामना करते हैं, जिसमें वैवाहिक कानून, अनुबंध कानून, नागरिक कानून, आपराधिक कानून, बौद्धिक शामिल हैं, लेकिन इन्हीं तक सीमित नहीं हैं। संपत्ति के अधिकार, भारत का संविधान और इसके द्वारा सरकार और भारत के नागरिकों को प्रदान की गई शक्तियाँ, परक्राम्य लिखत अधिनियम, मध्यस्थता कानून, मामलों को सौहार्दपूर्ण ढंग से हल करने के लिए मध्यस्थता प्रक्रिया और अन्य वैकल्पिक विवाद समाधान के तरीके, उपभोक्ता अधिकार आदि।';
$lang['we_at_about']       ='Insaaf99.com पर हम कानूनी पेशेवरों की हमारी टीम के माध्यम से वैध परामर्श देने का प्रयास करते हैं, जिन्होंने हमारे साथ नामांकन किया है और देश के कानूनों के बारे में समझने के लिए उत्सुक आम जनता को कानूनी शब्दावली और प्रक्रिया को समझाने में सहायता करने के लिए स्वेच्छा से सहयोग किया है।';
$lang['here_about']       ="हम यहां आपको सही कानूनी समाधान खोजने में मदद करने के लिए हैं। इंसाफ 99 को कानूनी समाधानों तक बेहतर पहुंच को बढ़ावा देने के लिए जेकेएम ग्लोबल सर्विसेज द्वारा विकसित किया गया है। हम अनुभवी, उच्च श्रेणी के, सत्यापित कानूनी विशेषज्ञों से उचित और निष्पक्ष कानूनी सलाह के लिए बड़े पैमाने पर लोगों को मंच देने के लिए स्थापित हैं <b>रु.99</b>.";
//Our Specialization
$lang['our_specia_spcl']       ='हमारी विशेषज्ञता';
$lang['offer_a_spcl']       ='हम एक ग्राहक केंद्रित दृष्टिकोण प्रदान करते हैं';
$lang['intell_spcl1']       ='बौद्धिक संपदा अधिकार';
$lang['intell_spcl']       ='बौद्धिक संपदा अधिकार क्या है?';
$lang['litigation_spcl1']       ='मुकदमेबाजी वकील';
$lang['litigation_spcl']       ='मुकदमेबाजी क्या है?';
$lang['real_est_spcl1']       ='रियल एस्टेट प्रैक्टिस';
$lang['real_est_spcl']       ='रियल एस्टेट प्रैक्टिस क्या है?';
$lang['arb_spcl1']       ='मध्यस्थता और विवाद समाधान';
$lang['arb_spcl']       ='भारतीय मध्यस्थता कानून के लिए गाइड।';
$lang['arb_spcl2'] ='तदर्थ मध्यस्थता:';
$lang['arb_spcl3'] ='संस्थागत विवाद समाधान:';
$lang['banking_spcl1']       ='बैंकिंग और दिवाला कानून';
$lang['banking_spcl']       ='बैंकिंग और दिवाला कानून?';
//Intellectual Property Rights
$lang['pro_intell']         ='<b>"बौद्धिक संपदा अधिकार" (IPR)</b> एक कानूनी शब्द है जो किसी भी आविष्कारक द्वारा पूर्व निर्धारित समय के लिए अपने निर्माण की सुरक्षा या सुरक्षा के लिए प्राप्त कानूनी विशेषाधिकारों को संदर्भित करता है। ये कानूनी अधिकार आविष्कारक या निर्माता को एक विशिष्ट समय के लिए अपने विचार या रचनात्मकता का पूरी तरह से दोहन करने का एकमात्र अधिकार देते हैं। बौद्धिक संपदा अधिकारों के लिए आप पेशेवर <b>ऑनलाइन अधिवक्ता परामर्श प्राप्त कर सकते हैं।';
$lang['intell_spcl_h2']       ='<b>"पेटेंट बौद्धिक संपदा अधिकार"</b> का क्या अर्थ है?';
$lang['pro_intell_h2_p']       ='पेटेंट किसी आविष्कार को बनाने, इस्तेमाल करने या बेचने के लिए 20 साल का <b>बौद्धिक संपदा अधिकार</b> है। एक पेटेंट एक व्यक्ति को एक तकनीकी नवाचार के प्रकटीकरण पर देता है, जो एक प्रणाली, उपकरण, उपकरण, निर्माण प्रक्रिया या दोनों हो सकता है। अभिनव या नए प्रदर्शन पूर्व कला के ऊपर एक रचनात्मक कदम या तकनीकी विकास हैं।';
$lang['intell_spcl_h3']       ='पेटेंट जारी करने के बाद एक भारतीय पेटेंटधारी को <b>बौद्धिक संपदा अधिकार</b> क्या प्राप्त होते हैं?';
$lang['pro_intell_h3_p']       ='पेटेंट धारक के पास अपने नए आविष्कार का <b>बौद्धिक संपदा अधिकार</b> है। जिसे एक नई तकनीक या उत्पाद के रूप में वर्गीकृत किया जा सकता है। भारत में पेटेंट किए गए सामान को बनाने, उपयोग करने, बिक्री के लिए पेश करने या बेचने से दूसरों को रोकने का अधिकार। इसके अलावा, पेटेंटधारी तृतीय पक्षों को भारत में पेटेंट किए गए सामानों को बिना प्राधिकरण के आयात करने से रोक सकता है';
$lang['intell1_spcl_h2'] ='किसी ट्रेडमार्क के लिए वास्तव में <b>बौद्धिक संपदा अधिकार</b> क्या है?';
$lang['pro_intell1_h2_p'] ='ट्रेडमार्क एक प्रकार का <b>बौद्धिक संपदा अधिकार</b> है। बौद्धिक संपदा कानून व्यक्तियों को अपने अभिनव उत्पादों और रचनात्मक प्रयासों का स्वामित्व रखने में सक्षम बनाता है। ट्रेडमार्क, कॉपीराइट अधिनियम, पेटेंट अधिनियम, और डिजाइन अधिनियम सभी बौद्धिक संपदा के उदाहरण हैं।';
$lang['intell1_spcl_h3'] ='ट्रेडमार्क का पंजीकरण';
$lang['intell1_spcl_h3_p'] ='सबसे प्रचलित <b> बौद्धिक संपदा अधिकार </b> एक ट्रेडमार्क है। 1999 का ट्रेडमार्क अधिनियम, भारत में ट्रेडमार्क पंजीकरण और सुरक्षा को नियंत्रित करता है। एक ट्रेडमार्क उत्पादों, सेवाओं, या वाणिज्य की अन्य वस्तुओं पर एक इकाई द्वारा उपयोग किया जाने वाला एक चिह्न है, जो उन्हें दूसरे व्यवसाय से तुलनीय वस्तुओं या सेवाओं से अलग करता है।<br><br>भारत में, नाम, लोगो, नारे, शब्द हस्ताक्षर, लेबल , डिवाइस (उत्पाद आकार), संख्याएं, और यहां तक कि रंग संयोजन भी पंजीकृत हो सकते हैं। फिर भी, कंपनी के नाम या लोगो के लिए ट्रेडमार्क पंजीकरण ट्रेडमार्क पंजीकरण का सबसे अधिक इस्तेमाल किया जाने वाला प्रकार है।<br><br>एक चिह्न को <b>बौद्धिक संपदा के रूप में ट्रेडमार्क होने के लिए निम्नलिखित मानदंडों को पूरा करना चाहिए:</b><ul><li>चित्रमय प्रतिनिधित्व संभव है (जो कि कागज के रूप में है)</li><li>विभिन्न संस्थाओं के उत्पादों या सेवाओं के बीच अंतर करने की क्षमता होना</li><li>संपत्ति को एक के रूप में उपयोग करने में सक्षम होना चाहिए चिह्न का उपयोग करने के अधिकार के साथ एक आइटम या सेवा और एक संगठन के बीच संबंध की पहचान करने के लिए चिह्न</li></ul> ';
$lang['intell2_spcl_h2'] ='कॉपीराइट के लिए वास्तव में <b>बौद्धिक संपदा अधिकार </b> क्या हैं?';
$lang['intell2_spcl_h2_p'] ='कानून एक साहित्यिक, नाट्य, संगीत, या रचनात्मक कार्य के लेखक के साथ-साथ सिनेमैटोग्राफ फिल्मों और ध्वनि रिकॉर्डिंग के निर्माता को <b> बौद्धिक संपदा अधिकार </b> देता है जिसे कॉपीराइट के रूप में जाना जाता है . यह आर्किटेक्चरल क्रिएशन के साथ-साथ कंप्यूटर प्रोग्राम और सॉफ्टवेयर को भी संदर्भित करता है। यह अधिकारों का एक समूह है जिसमें कार्य को पुन: पेश करने, संवाद करने, बदलने और अनुवाद करने का अधिकार शामिल है। कॉपीराइट लेखकों को उनकी कृतियों के अधिकारों की रक्षा करता है और परिणामस्वरूप, रचनात्मकता को प्रोत्साहित करता है।';
$lang['intell3_spcl_h3'] ='भारत का कॉपीराइट कानून';
$lang['intell3_spcl_h3_p'] ='भारत में कॉपीराइट सुरक्षा के कानून कॉपीराइट अधिनियम, 1957 (अधिनियम) और कॉपीराइट नियमों के अधीन हैं। सरल विचार, सूचना, या अवधारणाएँ कॉपीराइट द्वारा सुरक्षित नहीं हैं। ऐसा कहने के बाद, कॉपीराइट ज्ञान और अवधारणाओं की अनूठी अभिव्यक्ति की सुरक्षा करता है। कॉपीराइट का दावा केवल मूल निर्माता द्वारा किया जा सकता है, वह व्यक्ति जिसने निर्माता से स्वामित्व अधिकार प्राप्त किया है, या निर्माता की ओर से कार्य करने के लिए अधिकृत एजेंट।';
$lang['hintell2_spcl_h2'] ='डिजाइन का <b>बौद्धिक संपदा अधिकार</b> क्या है? ';
$lang['hintell2_spcl_h2_p'] ='2000 के डिजाइन अधिनियम के अनुसार, आकार, विन्यास पैटर्न, अलंकरण, या लाइनों या रंगों की संरचना के नए या अनूठे पहलू, जो किसी उत्पाद पर लागू होते हैं, चाहे दो या तीन आयामों में या दोनों में, डिजाइन के रूप में पंजीकृत हो सकते हैं। एक डिज़ाइन कुछ भी है जो यह निर्धारित करता है कि कोई लेख या किसी वस्तु का कोई भाग कैसा दिखाई देता है। डिजाइनों को आभूषण से लेकर वस्तुओं पर लागू किया जाता है और उन्हें बढ़ाया जाता है। यदि कोई विशेषता किसी वस्तु के लिए इस तरह से अभ्यस्त हो जाती है कि वह आंख को आकर्षित नहीं करती है और संभावित ग्राहक को किसी भी तरह से लेख खरीदने के लिए लुभाने में असमर्थ है, <br><br>तो ऐसी सुविधा भीतर फिट नहीं होती है एक डिजाइन का दायरा। एक लेख का एक दृश्य विवरण जो एक उपभोक्ता को अन्य लोगों की तुलना में इसे खरीदने के लिए राजी करता है जो एक ही उद्देश्य की पूर्ति करते हैं लेकिन एक अलग रूप में डिजाइन आवश्यकताओं को पूरा करने के लिए भी विचार किया जाएगा। 2000 के डिजाइन अधिनियम के तहत एक औद्योगिक डिजाइन को पंजीकृत करने के लिए निम्नलिखित चरणों का पालन किया जाना चाहिए:<br><ul><li>डिजाइन ताजा या मूल होना चाहिए, और यह पहले किसी भी देश में प्रकाशित या उपयोग से पहले नहीं होना चाहिए। पंजीकरण आवेदन की तारीख।</li><li>किसी उत्पाद को डिजाइन करते समय आकार, विन्यास, पैटर्न, या सजावट, साथ ही रेखाओं या रंगों की संरचना पर विचार किया जाना चाहिए।</li><li>कोई भी औद्योगिक विधि या तकनीक, चाहे मानव, यांत्रिक, रासायनिक, अलग, या मिश्रित, किसी भी वस्तु पर डिजाइन लागू करने के लिए उपयोग की जानी चाहिए।</li></ul>';

$lang['Patents_spcl']       ='पेटेंट';
$lang['a_perant_spcl']       ='एक पेटेंट एक आविष्कारक को प्राधिकरण द्वारा एक संपत्ति का अधिकार देना है। यह अनुदान आविष्कार के व्यापक प्रकटीकरण के बदले एक निर्दिष्ट अवधि के लिए आविष्कारक को पेटेंट प्रक्रिया, डिजाइन या आविष्कार के लिए विशेष अधिकार प्रदान करता है। वे निराकार अधिकार का एक रूप हैं।';
$lang['Ttrademark_spcl']       ='ट्रेडमार्क';
$lang['trad_con_spcl']       ='एक ट्रेडमार्क एक प्रकार की बौद्धिक संपदा है जिसमें एक पहचानने योग्य संकेत, डिज़ाइन या अभिव्यक्ति होती है जो किसी विशेष स्रोत के उत्पादों या सेवाओं को दूसरों से पहचानती है। ट्रेडमार्क स्वामी एक व्यक्ति, व्यावसायिक संगठन या कोई कानूनी इकाई हो सकता है। ट्रेडमार्क पैकेज, लेबल, वाउचर या उत्पाद पर ही स्थित हो सकता है। सेवाओं की पहचान करने के लिए उपयोग किए जाने वाले ट्रेडमार्क को कभी-कभी सेवा चिह्न कहा जाता है।';
$lang['design_spcl']         ='डिज़ाइन';
$lang['aesthetics_spcl']       ='किसी भी वस्तु या निर्माण के उत्पाद के सौंदर्यशास्त्र को डिजाइन अधिनियम, 2000 (संक्षेप में "अधिनियम") और डिजाइन नियम, 2001 के तहत भारत में संरक्षित और पंजीकृत किया गया है, जैसा कि 2008 में संशोधित किया गया था। धारा 2 के अनुसार एक "डिजाइन" ( डी) अधिनियम के, किसी भी औद्योगिक प्रक्रिया या माध्यम से किसी भी वस्तु पर लागू आकार, विन्यास, पैटर्न, आभूषण या रेखाओं या रंगों की संरचना की विशेषताओं के रूप में परिभाषित किया गया है। लेख एक द्वि-आयामी या त्रि-आयामी लेख हो सकता है, और अलग-अलग बनाने और बेचने में सक्षम होना चाहिए।';
$lang['copyright_spcl']       ='कॉपीराइट';
$lang['copyright_is_spcl']       ='कॉपीराइट साहित्य, नाटक, संगीत, कलाकृतियां, ध्वनि रिकॉर्डिंग आदि के स्वामित्व का अधिकार है। कॉपीराइट रजिस्टर अधिकारों का एक बंडल प्रदान करता है जिसमें पुनरुत्पादन, जनता के लिए संचार, अनुकूलन और कार्य के अनुवाद के अधिकार शामिल हैं। कॉपीराइट का रजिस्टर लेखकों के स्वामित्व के अधिकारों और उनकी रचनाओं पर उनके आनंद के कुछ न्यूनतम सुरक्षा उपायों को सुनिश्चित करता है, जो रचनात्मकता की रक्षा करता है और पुरस्कृत करता है।';
$lang['first_spcl']         ='विशेषज्ञ सलाह की तलाश में ';

//Cyber Crimes
$lang['Cybercrime_Cyber'] ='जटिल सरकारी नियमों और विनियमों को समझना कठिन हो सकता है। <b>ऑनलाइन वकील सलाह से</b> आप अपने घर में आराम से शिकायत दर्ज कर सकते हैं। किसी भी <b>साइबर अपराध</b> से संबंधित मुद्दों के लिए अभी कॉल करें अपराध <b>वकील सलाह ऑनलाइन</b> प्राप्त करें।';
$lang['following_Cyber'] ='<b>साइबर अपराध</b> का क्या अर्थ है?';

$lang['basics_Cyber'] ='<b>साइबर अपराध</b> कोई भी अवैध आचरण है जिसमें कंप्यूटर या तो एक उपकरण है, एक लक्ष्य है, या दोनों है। <b>साइबर अपराध</b> में चोरी, धोखाधड़ी, जालसाजी, मानहानि और शरारत जैसे क्लासिक आपराधिक व्यवहार शामिल हो सकते हैं, जो सभी भारतीय दंड संहिता के तहत दंडनीय हैं। कंप्यूटर के दुरुपयोग ने नए युग के कई अपराधों को भी जन्म दिया है, जिन्हें 2000 के सूचना प्रौद्योगिकी अधिनियम के तहत संबोधित किया जाता है। आप परामर्श के लिए साइबर अपराध <b>वकील से संपर्क कर सकते हैं।</b> ';
$lang['here_Cyber'] ='साइबर कानून क्या है?';
$lang['here_Cyber2'] ='<b>साइबर सुरक्षा में किस प्रकार के कानून मौजूद हैं?</b>';
$lang['further_Cyber'] ='Cyberlaw संचार प्रौद्योगिकी, "साइबरस्पेस," या इंटरनेट के उपयोग से जुड़ी कानूनी चिंताओं का वर्णन करने के लिए उपयोग किया जाने वाला एक वाक्यांश है। यह संपत्ति या अनुबंध के रूप में कानून के असतत अनुशासन से कम है, और बौद्धिक संपदा, गोपनीयता, अभिव्यक्ति की स्वतंत्रता और अधिकार क्षेत्र जैसे कई कानूनी विषयों का अभिसरण अधिक है। साइबरलॉ का उद्देश्य वास्तविक दुनिया को नियंत्रित करने वाले स्थापित कानूनी ढांचे के साथ ऑनलाइन व्यवहार द्वारा उठाए गए मुद्दों का समाधान करना है।';
$lang['further_Cyber2'] ='· 2013 के लिए साइबर सुरक्षा राष्ट्रीय नीति।<br>
· सूचना प्रौद्योगिकी, 2000<br>
· आईपीसी 1860 <br>
· एनआईएसटी साइबर सुरक्षा ढांचा।<br> <br>भारत में <b>साइबर अपराध</b> शिकायत कैसे दर्ज करें?<br><br>आईटी अधिनियम कहता है कि साइबर अपराध दुनिया भर के अधिकार क्षेत्र के अधीन है, इसलिए इस बात की परवाह किए बिना कि अपराध कहां हुआ था या पीड़ित अब कहां रह रहा है या रह रहा है, भारत में कोई भी साइबर सेल तुरंत और आसानी से शिकायत कर सकता है। शिकायतें अपराध जांच विभाग या साइबर पुलिस को ऑनलाइन और ऑफलाइन दोनों माध्यमों से भेजी जा सकती हैं। भारत में साइबर-अपराध शिकायत दर्ज करने के लिए आवश्यक प्रक्रियाएँ निम्नलिखित हैं:<br><br>ऑफ़लाइन फ़ाइल करना <b>साइबर अपराध</b> शिकायत:<br><br>अपराध के खिलाफ रिपोर्ट करने के बाद, सबसे पहले और ऑफलाइन मोड में सबसे महत्वपूर्ण कदम किसी भी अधिकार क्षेत्र के साइबर क्राइम सेल के साथ एक औपचारिक शिकायत दर्ज करना है। लिखित शिकायत में शिकायतकर्ता को अपना नाम, फोन नंबर और पता देना होगा। शिकायतकर्ता को अगली लिखित शिकायत शहर के <b>साइबर अपराध</b> दस्ते के प्रमुख को संबोधित करनी होगी। इसके अलावा, यदि शिकायतकर्ता की भारत के किसी भी मौजूदा साइबर सेल तक पहुंच नहीं है, तो वे फ़ाइल कर सकते हैं स्थानीय पुलिस स्टेशन में एक प्राथमिकी।<br><br>अगर पुलिस मुखबिर के इंटरनेट आरोप को खारिज करती है, तो मुखबिर आयुक्त या न्यायिक मजिस्ट्रेट के पास भी जा सकता है। चूंकि कुछ <b>साइबर अपराध</b> अपराध हैं IPC द्वारा कवर किया गया, जैसा कि पहले कहा गया था, कोई भी प्राथमिकी दर्ज करके निकटतम स्थानीय पुलिस स्टेशन में साइबर अपराध की रिपोर्ट कर सकता है। कोई फर्क नहीं पड़ता कि अपराध किस अधिकार क्षेत्र में किया गया था, पुलिस अधिकारी CrPC की धारा 154 द्वारा रिकॉर्ड करने के लिए बाध्य है अपराध का विवरण।<br><br>ऑनलाइन फाइलिंग <b>साइबर क्राइम</b> शिकायत:<br><br>सरकार का ऑनलाइन प्लेटफॉर्म बाल यौन शोषण सामग्री, बाल पोर्नोग्राफी, यौन ग्राफिक सामग्री से संबंधित शिकायतों को संभालता है। जैसे बलात्कार या सामूहिक बलात्कार, सोशल मीडिया अपराध, ऑनलाइन साइबर तस्करी, वित्तीय धोखाधड़ी d, हैकिंग, रैंसमवेयर और क्रिप्टोकरंसी अपराध, अन्य बातों के अलावा। ऑनलाइन दृष्टिकोण में, शिकायतकर्ता गुमनाम रूप से रिपोर्ट कर सकता है या शिकायत कर सकता है। ऑनलाइन <b>साइबर अपराध</b> शिकायत दर्ज करने के लिए निम्न चरण हैं:<br><br>
';

$lang['further_Cyber3'] ="<b>चरण 1:</b> राष्ट्रीय साइबर अपराध रिपोर्टिंग पोर्टल की आधिकारिक वेबसाइट पर जाएं।<a href='https://cybercrime.gov.in/Default.aspx'> https://cybercrime.gov.in/Default.aspx</a> <br>
<b>चरण 2:</b> वेबसाइट के होमपेज पर दिए गए विकल्पों में से, 'अन्य साइबर अपराधों की रिपोर्ट करें' टैब चुनें।<br>
<b>चरण 3:</b>'शिकायत दर्ज करें' विकल्प चुनें और निर्दिष्ट करें कि आप साइबर शिकायत दर्ज करना चाहते हैं।<br>
<b>चरण 4:</b> वास्तविक शिकायत करने से पहले, सूचना देने वाले या शिकायतकर्ता को पहले नियमों और शर्तों को पढ़ना चाहिए और फिर 'मुझे स्वीकार है' पर क्लिक करना चाहिए।<br>
<b>चरण 5:</b> शिकायतकर्ता या मुखबिर को या तो अपने क्रेडेंशियल्स का उपयोग करके लॉग इन करना होगा या अपना सेलफोन नंबर और अन्य व्यक्तिगत जानकारी प्रदान करके एक नए उपयोगकर्ता के रूप में पंजीकरण करना होगा।<br>
<b>चरण 6:</b> इसके बाद, शिकायतकर्ता या मुखबिर को किए गए अपराध के बारे में सभी आवश्यक और प्रासंगिक जानकारी प्रदान करनी चाहिए। इस क्षेत्र को चार खंडों में विभाजित किया गया है; सबमिट करने से पहले जानकारी का पूर्वावलोकन करें। इसके बाद उपयोगकर्ता को घटना के विवरण वाले पृष्ठ पर ले जाया जाएगा। अपराध का वर्णन करने और सहायक सबूत प्रदान करने के बाद, 'सेव एंड नेक्स्ट' पर क्लिक करें।<br>
<b>चरण 7:</b> : यदि आवेदक के पास संभावित अपराधी के बारे में कोई जानकारी है, तो निम्न पृष्ठ इसके लिए अनुरोध करता है।<br>
<b>चरण 8:</b> सूचक या शिकायतकर्ता को अपनी प्रविष्टि की दोबारा जांच करनी चाहिए और सभी क्षेत्रों को पूरा करने के बाद 'सबमिट' पर क्लिक करना चाहिए।<br>
<b>चरण 9:</b> मुखबिर या शिकायतकर्ता शिकायत दर्ज करने के बाद होमपेज पर 'अपनी शिकायत ट्रैक करें' पर क्लिक करके वेबसाइट पर अपनी शिकायत की स्थिति की जांच कर सकते हैं।<br>";



//cyber content guddu update


$lang['Second_step_Security'] ='<ol style="padding-left:17px!important;"><li style="text-align:justify; Pading-left:0px!important;">2013 के लिए साइबर सुरक्षा राष्ट्रीय नीति . </li><li style="text-align:justify; ">सूचना प्रौद्योगिकी पर 2000 का अधिनियम।</li><li style="text-align:justify; ">1860 भारतीय दंड संहिता।</li> <li style="text-align:justify; ">NIST साइबर सुरक्षा ढांचा।</li></ol>';


$lang['here_cybercrimes'] ='भारत में साइबर अपराधों के वकील';
$lang['cybercrime_Cyber'] ='भारत में इंटरनेट उपयोगकर्ताओं का सबसे बड़ा प्रतिशत रखने वाले स्थानों में से एक। नतीजतन, साइबर अपराध की दर ग्राफ पर उच्च प्रतीत होती है। भारत में साइबर क्राइम वकील इसी तरह की समस्याओं को संभालते हैं। न्यायालय के क्षेत्राधिकार कारणों से संपर्क करने के लिए साइबर अपराध अधिवक्ताओं की सूची नीचे दी गई है।';

$lang['further_Laws'] ='भारतीय साइबर अपराध कानूनों की विशेषताएं';
$lang['Second_step_Laws'] ='<ol style="padding-left:17px!important;">भारतीय कानून के अनुसार, साइबर अपराध की स्पष्ट परिभाषा नहीं है। फिर भी, भारतीय कानून और अदालतों द्वारा अपराध की परिभाषा पर बहस की गई है, इसलिए साइबर अपराध को ऐसी किसी भी चीज़ के रूप में परिभाषित किया जाता है जिसमें अपराध के घटक होते हैं लेकिन इसमें एक कंप्यूटर/साइबरस्पेस शामिल होता है।</li><li style="text-align:justify; ">2.अदालत और न्यायपालिका के अनुसार, ईमेल में कानूनी स्थिति की कमी भी होती है।</li><li style="text-align:justify; ">3.केवल पुलिस उपाधीक्षक या उच्चतर रैंक वाले पुलिस अधिकारियों के पास किसी भी आई.टी. के संचालन की अनुमति। सूचना प्रौद्योगिकी अधिनियम, 2000 की धारा 78 के अनुसार अधिनियम से संबंधित जांच (इसके बाद "आई.टी. अधिनियम, 2000" के रूप में संदर्भित)।</li>



     <li style="text-align:justify; ">तृतीय पक्षों द्वारा दी गई और मध्यस्थों द्वारा होस्ट की गई जानकारी, डेटा, या संचार मध्यस्थ दायित्व के अधीन नहीं है।

        <br>। उचित परिश्रम जो उनके कार्यों के प्रदर्शन में अनुसरण करता है।
        <br>। इसका कार्य एक (सांप्रदायिक प्रणाली) तक पहुंच प्रदान करने तक सीमित था।
        <br>। मध्यवर्ती ने संचार आरंभ नहीं किया या प्रसारण में सूचना को संशोधित नहीं किया

     </ली>



     <li style="text-align:justify; ">बिना मालिकों के डेटा को नष्ट करने के लिए कंप्यूटर पर नष्ट करने, बदलने, बाधित करने और इसी तरह के अन्य कार्यों के लिए आईटी अधिनियम की धारा 43 का उल्लंघन करने पर 1 करोड़ रुपये तक की सजा प्राधिकरण</li>
   
     <li style="text-align:justify; ">24 मार्च, 2015 को सुप्रीम कोर्ट ने फैसला सुनाया कि ITAct की धारा 66A असंवैधानिक थी। धारा 66A संचार सेवा के माध्यम से आपत्तिजनक टिप्पणी देने के लिए दंड से संबंधित थी .</li >
   
</ol>';

$lang['lawyers_Cyber'] = "चूंकि वे साइबर अपराध पर भारत के अग्रणी प्राधिकरण हैं, इंटरनेट उपयोगकर्ताओं के लिए सबसे हालिया खतरों पर वर्तमान रहने के लिए साइबर अपराध वकीलों को नियुक्त करें। हाल के वर्षों में इस विषय पर अधिक ध्यान दिया गया है, क्योंकि इंटरनेट का उपयोग नाटकीय रूप से बढ़ गया है, साइबर अपराध वकीलों के लिए संभावनाओं का विस्तार। इंटरनेट की अभिव्यक्ति की स्वतंत्रता युवाओं को महत्वपूर्ण खतरों के लिए उजागर करती है और उन्हें अनफ़िल्टर्ड मीडिया के प्रति संवेदनशील बनाती है।<br>


यदि कोई साइबर संबंधी समस्या उत्पन्न होती है तो क्या करना चाहिए, इस बारे में सलाह लेने के लिए सर्वश्रेष्ठ पेशेवर, चाहे वे भारत में साइबर अपराध के वकील हों या नहीं। शीघ्र कार्रवाई करने से आपको कई घोटालों से बचने में मदद मिलेगी।
";


//cyber end content guddu updtae

 
//Litigation
$lang['Submit_btn']           ='प्रस्तुत करना';
//$lang['here_Cyber']         ='यहां 4 चीजें हैं जो आप कर सकते हैं:';
$lang['is_hub_Cyber']         ="भारत के सर्वोच्च न्यायालय, उच्च न्यायालयों, जिला न्यायालयों, उपभोक्ता न्यायालयों, एनसीएलटी, डीआरटी आदि सहित विविध मंचों के समक्ष निजी और वाणिज्यिक दोनों तरह के मुकदमेबाजी करने में अपना त्वरित और व्यावहारिक अनुभव रखने वाले वकीलों का एक केंद्र है। इन वकीलों के मुकदमेबाजी अभ्यास में विभिन्न शामिल हैं अन्य अभ्यास क्षेत्रों के अलावा संवैधानिक कानून, वाणिज्यिक कानून, बौद्धिक संपदा और साइबर कानून, आपराधिक कानून, रोजगार कानून, रियल एस्टेट और भूमि कानून, समुद्री कानून और परिवार कानून सहित कानून के क्षेत्र। Insaaf99 ने कई न्यायालयों में वकीलों का नेटवर्क स्थापित किया है, जो विभिन्न न्यायालयों में अपने संपूर्ण अनुभव के साथ ग्राहकों को सक्रिय रूप से प्रबुद्ध करते हैं।";
$lang['we_at_Cyber']         ='Insaaf99 में हम अपने ग्राहकों से मिलते हैं और वाणिज्यिक, औद्योगिक, कृषि और आवासीय संपत्ति सहित अचल संपत्ति संपत्तियों की खरीद, पट्टे, बिक्री, बंधक के लिए कानूनी दस्तावेज तैयार करते हैं। फर्म ग्राहकों को लागू स्थानीय कानूनों, जैसे स्टांप शुल्क और रजिस्टर की आवश्यकताओं के बारे में भी सलाह देती है। अभ्यास के इस क्षेत्र के एक अभिन्न अंग के रूप में, हम सरकार और वैधानिक एजेंसियों से आवश्यक लाइसेंस और नियामक अनुमोदन पर भी सलाह देते हैं।<br><br>प्रोबेट एंड एडमिनिस्ट्रेशन प्रैक्टिस ग्राहकों को वसीयत तैयार करने, प्रोबेट या प्रशासन के पत्र के लिए अदालत में आवेदन करने और विदेश से प्राप्त प्रोबेट या प्रशासन के अनुदान को फिर से सील करने की सलाह देती है। हम लाभार्थियों को संपत्ति के वितरण में सहायता प्रदान करते हैं।<br><br>• संपत्ति की बिक्री/खरीद/पट्टे पर कानूनी दस्तावेज और सलाह<br>• मकान मालिक और किरायेदार विवाद<br>• भूमि उपयोग विनियम<br>• बंधक और वित्त समझौते<br>• भवन, विकास और निर्माण अनुबंध<br>• हाउस टैक्स विवाद<br>• परियोजनाओं और खुदरा संपत्ति लेनदेन<br>• रियल एस्टेट निवेश और विकास परियोजनाएं<br>• अचल संपत्ति निवेश और विकास संपत्ति संयुक्त उद्यमज़परियोजनाएं<br>• अचल संपत्ति निवेश और विकास संपत्ति संयुक्त उद्यमzपरियोजनाएंसंपत्ति से संबंधित अधिग्रहण और निपटान<br>• संपत्ति से संबंधित परियोजना वित्त<br>• ट्रस्टों का गठन और संपत्ति प्रबंधन';
$lang['family_law_Cyber']         ='पारिवारिक कानून (वैवाहिक कानून) पारिवारिक मामलों और घरेलू संबंधों से संबंधित कानून से संबंधित है। यह कानून अभ्यास के प्रमुख क्षेत्रों में से एक है यानी वैवाहिक और पारिवारिक कानून। फर्म अपने विदेशी और घरेलू ग्राहकों को भारत में लागू वैवाहिक और पारिवारिक कानूनों के सभी पहलुओं पर सलाह देती है। फर्म आगे भी सक्रिय रूप से विभिन्न कानूनी मंचों के समक्ष ग्राहकों का प्रतिनिधित्व करती है, जिसमें परिवार अदालतें, जिला अदालतें, भारत में उच्च न्यायालय और सर्वोच्च न्यायालय, राष्ट्रीय महिला आयोग, अन्य महिला प्रकोष्ठ / संगठन शामिल हैं।';
$lang['Registration_Cyber']         ='विवाहों का रजिस्टर';
$lang['Divorce_Cyber']         ='तलाक';
$lang['dowry_Cyber']         ='दहेज की मांग की शिकायत के मामले';
$lang['domestic_Cyber']         ='घरेलू हिंसा';
$lang['police_Cyber']         ='पुलिस सुरक्षा';
$lang['conjugal_Cyber']         ='वैवाहिक अधिकारों की बहाली';
$lang['child_Cyber']         ='बाल विवाह';
$lang['Adoption_Cyber']         ='दत्तक ग्रहण';
$lang['Guardianship_Cyber']         ='संरक्षण';
$lang['Personal_Cyber']         ='व्यक्तिगत कानून';
$lang['muslim_Cyber']         ='मुस्लिम कानून';
$lang['succession_Cyber']         ='वंशानुक्रम और उत्तराधिकार';
$lang['Probate_Cyber']         ='प्रोबेट और वसीयत';
$lang['Partition_Cyber']         ='विभाजन';
$lang['Looking_Cyber']         ='विशेषज्ञ सलाह की तलाश में';
// Startup
$lang['Starting_start']         ="इस अर्थव्यवस्था में एक नया व्यवसाय शुरू करना कठिन हो सकता है, लेकिन यह असंभव नहीं है। और एक ऐसा मंच प्राप्त करना जो कंपनी को सही तरीके से पंजीकृत करने की सभी औपचारिकताओं को संभाल सके, ने हमेशा इसका लाभ जोड़ा है";
$lang['startup_start']         ="स्टार्टअप एक ऐसी कंपनी है जो व्यवसाय के प्रारंभिक चरण में है। संस्थापक आमतौर पर अपने स्टार्टअप को वित्तपोषित करते हैं और जमीन पर उतरने से पहले बाहरी निवेश को आकर्षित करने का प्रयास कर सकते हैं। फंडिंग स्रोतों में परिवार और दोस्त, उद्यम पूंजीपति, क्राउडफंडिंग और ऋण शामिल हैं।";
$lang['requiment_start']         ='स्टार्टअप्स के लिए कानूनी दस्तावेजों की आवश्यकता';
$lang['Having_start']         ='यदि आप भारत में कानूनी रूप से रजिस्टर नहीं कराते हैं, तो एक अच्छी तरह से प्रबंधित टीम, नवीन रणनीतियाँ और अच्छे निवेशक बिना किसी पूर्व अलार्म के एक दिन में स्टार्ट-अप को डुबो देंगे। कई स्टार्टअप कानूनी ढांचे की प्रक्रिया को भरना भूल गए और उन्हें कुछ ही समय में एकमुश्त समस्या का सामना करना पड़ा। इसलिए, स्टार्टअप शुरू करने के लिए सभी कानूनी दस्तावेजों का होना जरूरी है। यहां हमने दस्तावेज की एक सूची प्रदान की है जो अनिवार्य है,';
$lang['registration_start']         ='1. ट्रेडमार्क रजिस्टर।<br>2. निगमन।<br>3. एक गैर-प्रकटीकरण समझौता।<br>4. रोजगार अनुबंध और प्रस्ताव पत्र।<br>5. शेयरधारकों का समझौता।<br>6. उपनियम।<br>7. बौद्धिक संपदा।<br>8. संस्थापक समझौता।<br>9. उपयोग समझौते की शर्तें।<br>10. व्यवसाय योजना दस्तावेज।<br>';
$lang['Ensure_start']         ='सुनिश्चित करें कि आपके पास एक स्टार्टअप बनाने और स्थापित करने के लिए आवश्यक सभी कानूनी दस्तावेज हैं जो इस प्रतिस्पर्धी बाजार में खुद को बनाए रख सकते हैं। स्टार्टअप के कानूनी दस्तावेज भी इसकी सफलता में महत्वपूर्ण भूमिका निभाते हैं। आप किसी भी सहायता के लिए यहां संपर्क कर सकते हैं';
$lang['contact_email_start']         ='contact@insaaf99.com';
$lang['Advice_start']         ='विशेषज्ञ सलाह की तलाश में';
//Arbitration
$lang['insaaf99_arbitration'] ="<b>मध्यस्थता</b> , परिभाषा के अनुसार, असहमति को हल करने के लिए समझौता करने में पार्टियों की सहायता करने का अभ्यास है।<br> <br><b>मध्यस्थता कानून</b> वैकल्पिक विवाद समाधान (एडीआर) प्रक्रिया का एक घटक है। यह उन पक्षों के लिए मददगार है जो स्थानीय अदालतों के माध्यम से प्रथागत निकाली गई विवाद समाधान प्रक्रिया को छोड़ना पसंद करते हैं। यह अदालतों के बाहर विवादों को हल करने के लिए एक कानूनी प्रक्रिया है जिसमें पक्ष एक या एक से अधिक व्यक्तियों, विशेष रूप से मध्यस्थ (ओं) को मामले को प्रस्तुत करते हैं, जिनके निर्णय ('अवार्ड') से वे बाध्य होने के लिए सहमत होते हैं।<br><br>एक लचीले, उचित, लाभप्रद, और पार्टियों को पारंपरिक न्याय वितरण प्रणाली की कठोर, संसाधन-गहन और समय लेने वाली प्रक्रिया के अधीन किए बिना संघर्षों को हल करने की त्वरित तकनीक, अंतर्राष्ट्रीय वाणिज्यिक संपर्कों की उन्नति, उदारीकरण और वैश्वीकरण के लिए आवश्यक थी।";
$lang['insaaf99_arbitration2'] ="<b>मध्यस्थता</b> न्यायाधिकरण द्वारा उन नियमों के तहत आयोजित किया जाता है जिन पर पहले पक्ष सहमत थे। या पार्टियों के बीच समझौते के अभाव में न्यायाधिकरण द्वारा स्थापित नियमों के अनुसार। विज्ञापन हॉक <b>मध्यस्थता</b> मध्यस्थता प्रक्रिया पर बेहतर नियंत्रण, विधि निर्धारित करने में लचीलापन और लागत-प्रभावशीलता की अनुमति देता है। हालांकि, तदर्थ मध्यस्थता की सफलता की गारंटी केवल तभी दी जाती है जब पक्ष सहमत हों।";
$lang['insaaf99_arbitration3'] ="<b>मध्यस्थता</b> प्रशासन संस्था के प्रक्रिया विनियमों के अनुरूप है। वही मध्यस्थता के मौलिक भागों को नियंत्रित करता है, जिसमें मध्यस्थों का नामांकन, मध्यस्थता प्रक्रिया का प्रबंधन, और मध्यस्थता की सुनवाई के लिए साइटों का चयन। इनमें से कई भारतीय मध्यस्थताओं की निगरानी अंतरराष्ट्रीय <b>मध्यस्थ</b> संस्थानों द्वारा की जाती है। ये अंतरराष्ट्रीय मध्यस्थता संस्थान जैसे इंटरनेशनल चैंबर ऑफ कॉमर्स कोर्ट ऑफ आर्बिट्रेशन, सिंगापुर इंटरनेशनल आर्बिट्रेशन सेंटर और लंदन कोर्ट ऑफ इंटरनेशनल आर्बिट्रेशन।<br> <br><b>भारत में अब निम्नलिखित उद्देश्यों के लिए 35 मध्यस्थता संस्थान हैं:</b><br>
     क) घरेलू<br>
     बी) अंतर्राष्ट्रीय <br>
     c) सार्वजनिक क्षेत्र के उपक्रम<br>
     d) व्यापार और व्यापारी संगठन<br>
     ई) वाणिज्य और उद्योग के शहर-विशिष्ट कक्ष। <br>
     <br>ऐसे संस्थानों के अपने नियम होते हैं या UNCITRAL मानदंडों के अनुसार नियंत्रित होते हैं। इस प्रकार का <b>मध्यस्थता</b> मध्यस्थता नियमों का एक स्पष्ट सेट प्राप्त करने में सहायता करता है, मध्यस्थता आयोजित करने के लिए एक परिभाषित समय-सीमा, चुनने के लिए मध्यस्थों का एक पैनल, और उच्च योग्य कर्मियों से सहायता जब पार्टियों को मध्यस्थता के बारे में पर्याप्त समझ नहीं होती है प्रक्रियाएं। <br><br>मध्यस्थता की इस शैली की प्रभावशीलता आमतौर पर क्रेडिट योग्य संस्थानों, सरकारी समर्थन और विधायी समर्थन की कमी से बाधित होती है। मध्यस्थता प्रक्रिया पर पार्टियों की कोई स्वायत्तता नहीं, भारतीय अदालतों में देरी, और प्रक्रियाओं में अत्यधिक हस्तक्षेप और भागीदारी, जो सभी अंतरराष्ट्रीय प्रतिभागियों को हतोत्साहित करते हैं। अंतर्राष्ट्रीय वाणिज्यिक मध्यस्थता की स्थितियों में कार्यवाही। इसके अलावा, धारा 36 में परिवर्तन ने अधिनियम को और अधिक ताकत दी है, क्योंकि अब अधिनियम की धारा 34 के तहत एक पुरस्कार पर विवाद करने के लिए, रोक स्वत: नहीं है, क्योंकि यह पूर्व-संशोधित मध्यस्थता और सुलह अधिनियम 1996 में इसके संशोधन से पहले था। 2015, और नागरिक प्रक्रिया संहिता के आदेश 41 नियम 5 के अनुरूप शर्तों को न्यायालय द्वारा अधिनिर्णय की सत्यता पर अधिनिर्णय देना होगा। अधिनियम की मंशा और इस विषय पर आधिकारिक अदालती आदेश का पालन करते हुए, ये मानदंड एक मध्यस्थता पुरस्कार के लिए अनावश्यक चुनौतियों को भी समाप्त कर देंगे।<br><br>Insaaf99 पर आप मध्यस्थता के लिए <b>ऑनलाइन वकील परामर्श</b> मुफ्त प्राप्त कर सकते हैं। आवश्यक सभी प्रक्रियाओं पर परामर्श प्राप्त करें।";
// Banking
$lang['Banking_banking']         ='बैंकिंग और वित्त वह क्षेत्र है जहां इंसाफ 99, फर्म ग्राहकों की बहुलता को सलाह देती है; बैंक और वित्तीय संस्थान (भारतीय और विदेशी), बहुपक्षीय और अंतर्राष्ट्रीय वित्तीय संस्थान, निर्यात ऋण एजेंसियां, गैर-बैंकिंग वित्तीय कंपनियां, रियायतकर्ता, विदेशी पोर्टफोलियो निवेशक (कॉर्पोरेट ऋण मार्ग के तहत निवेश), म्यूचुअल फंड, निजी इक्विटी फंड, वैकल्पिक निवेश फंड, और सरकारी निकायों।';
// Contact Us 
$lang['fname_contact']         ='प्रथम नाम ';
$lang['lname_contact']         ='अंतिम नाम';
$lang['email_contact']         ='ईमेल';
$lang['mobile_contact']         ='गतिमान';
$lang['ataach_contact']         ='फ़ाइल जोड़ें';
$lang['query_contact']         ='सवाल';
//Lawyer Registration
$lang['regi_lregister']         ='रजिस्टर करे';
$lang['Login_lregister']         ='लॉग इन करें';
$lang['Login1_lregister']         ='वकील रजिस्टर';
$lang['listing_lregister']         ='अपने मोबाइल नंबर को सूचीबद्ध या अपडेट करके, मैं INSAAF@99 को कानूनी पूछताछ से संबंधित जानकारी और सेवाएं प्रदान करने के लिए अपने सेल फोन नंबर पर स्वचालित टेलीफोन डायलिंग सिस्टम या पूर्व-रिकॉर्ड किए गए संदेश का उपयोग करके ईमेल/कॉल/एसएमएस टेक्स्ट संदेश भेजने के लिए अधिकृत करता हूं। इसके अतिरिक्त, मैं अधिकृत करता हूं Lawrato.com मुझे आगामी नियुक्तियों की याद दिलाने या मेरे कानूनी अभ्यास में मेरी सहायता करने वाले संदेश प्रदान करने के लिए अनुवर्ती कार्रवाई करने के लिए।';
$lang['otp_lregister']         ='ओटीपी दर्ज करें';
$lang['rotp_lregister']         ='पुन: भेजें';
$lang['sotp_lregister']         ='OTP भेजें';
$lang['votp_lregister']         ='ओटीपी सत्यापित करें';
$lang['location_lregister']         ='स्थान';
$lang['selection_lregister']         ='श्रेणी चुनना';
$lang['selection1_lregister']         ='चुनना';
$lang['enrole_lregister']         ='नामांकन संख्या';
$lang['bar_lregister']         ='बार काउंसिल';
$lang['set_pass_lregister']         ='लॉगिन के लिए पासवर्ड सेट करें';
$lang['year_lregister']         ='अनुभव का वर्ष';
$lang['practice_lregister']         ='अभ्यास का क्षेत्र';
$lang['Attach_lregister']         ='नामांकन आईडी संलग्न करें';
$lang['term_lregister']         ='Terms and conditions';
$lang['password_lregister']         ='पिन/पासवर्ड';
$lang['forgot_lregister']         ='पासवर्ड भूल गए';
$lang['Lforgot_lregister']         ='वकील पासवर्ड भूल गए';
$lang['Close_lregister']         ='बंद करना';
// Client Register
$lang['register_client']         ='अभी रजिस्टर करें';
$lang['Select_client']         ='कृपया क्वेरी से संबंधित श्रेणी का चयन करें';
$lang['drop_query_client']         ='अपनी क्वेरी छोड़ें';
$lang['Captcha_client']         ='कॅप्चा';
$lang['forgot_pass_client']         ='क्लाइंट पासवर्ड भूल गया';

// Next
$lang['how_documents']         ='यह काम </span>किस प्रकार करता है';
$lang['choose_documents']         ='अपना आवश्यक दस्तावेज़ चुनें';
$lang['choose_any_documents']         ='कोई भी दस्तावेज़ चुनें जिसकी आपको आवश्यकता है और चेकआउट के लिए आगे बढ़ें';
$lang['fill_documents']           ='अपना आवश्यक विवरण भरें और का भुगतान करें ';
$lang['fill_your_documents']         ='सफलता पृष्ठ पर अपना व्यक्तिगत विवरण भरें';
$lang['schedule_documents']         ='वकील के साथ शेड्यूल कॉल';
$lang['select_documents']         ='अपनी आवश्यकताओं पर चर्चा करने के लिए वकील से बात करने के लिए समय स्लॉट चुनें';
$lang['delevary_documents']         ='आपके दस्तावेज़ की डिलीवरी';
$lang['get_documents']         ='अपने पंजीकृत ईमेल आईडी पर दिए गए समय के भीतर दस्तावेज़ प्राप्त करें';
$lang['gross_documents']         ='कुल योग';
$lang['gst_price']            ='GST';
$lang['order_documents']         ='आर्डर करे';
$lang['request_documents']         ='अनुरोध करें';
// Certificate Payment
$lang['basic_cpay']         ='मूल क़ीमत';
$lang['dis_cpay']         ='छूट';
$lang['gst_cpay']         ='जीएसटी';
$lang['apply_cpay']         ='आवेदन करे';
$lang['submit_cpay']     ='जमा करें';
$lang['indian_law']         ='भारतीय कानून';
// ====================================================================================================
// Bare Acts of India
$lang['bare_act_of_india'] ='बेयर एक्ट्स ऑफ इंडिया';
?>