<?php 
$lang['all_menu'] ='सभी';
$lang['insaaf99'] ='Insaaf99';
$lang['book_slot_menu'] ='अभी अपना स्लॉट बुक करें';
$lang['read_more'] ='और पढ़ें';
$lang['Go_spcl'] ='Go';
$lang['Go_Cyber'] ='Go';
$lang['welcom_insaaf_menu'] ='INSAAF99 में आपका स्वागत है';
$lang['home_menu'] ='घर';
$lang['search_menu'] ='Search..';
$lang['about_menu'] ='हमारे बारे में';
$lang['contact_menu'] ='हमसे संपर्क करें';
$lang['blog_menu'] ='ब्लॉग';
$lang['student_menu'] ='स्टूडेंट कॉर्नर';
$lang['lawyer_log_menu'] ='लॉगिन';
$lang['client_log_menu'] ='क्लाइंट लॉगिन';
$lang['specialization_menu'] ='विशेषज्ञता';
$lang['consult_menu'] ='एक वकील से परामर्श करें';
$lang['insaaf99_cont'] ='INSAAF99';
$lang['lawyer_cont'] ='वकील';
$lang['leading_online_cont'] ='एक अग्रणी ऑनलाइन कानूनी परामर्श मंच';
$lang['we_know_all_cont'] ='हम सभी कानूनी अधिकार चालें जानते हैं और हम आपको सलाह देंगे';
$lang['doyouwant'] ='क्या आप अपना व्यवसाय खोलना चाहते हैं और कानूनी दस्तावेजों के बारे में चिंतित हैं, तो भारत में हमारे शीर्ष पेशेवर वकील से बेहतर सलाह लें।';
// index page ================================================================

$lang['onlineadvise'] ='भारत में ऑनलाइन वकील परामर्श';
$lang['legaldoc'] ='आपके व्यापार अनुबंध के लिए कानूनी दस्तावेज';
$lang['largest_legal'] ='"भारत का सबसे बड़ा कानूनी सेवा मंच"';
$lang['platforon'] ='भारत में ऑनलाइन कानूनी सलाह के लिए मंच';
$lang['onlineplt'] ='भारत में ऑनलाइन कानूनी परामर्श के लिए मंच। हम सभी सही कानूनी कदमों को जानते हैं और आपको सर्वोत्तम निर्णय लेने की सलाह देंगे';
$lang['lawyerclickhere'] ='वकील यहां क्लिक करें';
$lang['consultnow'] ='अभी परामर्श करें';
$lang['expert_lawyers'] ='Insaaf99 के साथ आप अपने कानूनी मुद्दों के बारे में हमारे विशेषज्ञ वकीलों से मुफ्त में बात कर सकते हैं और तुरंत एक व्यावहारिक समाधान प्राप्त कर सकते हैं। हम मानते हैं कि सही जानकारी आपको बेहतर निर्णय लेने में मदद करती है।';
$lang['expert_lawyers2'] ='हम ऑनलाइन अधिवक्ता परामर्श, ऑनलाइन कानूनी सेवाएं, भारत में सर्वश्रेष्ठ ऑनलाइन कानूनी सलाह के साथ मुफ्त ऑनलाइन वकील परामर्श प्रदान करते हैं।';
$lang['insaaf99_provide'] ='Insaaf99 ऑनलाइन परामर्श के लिए भारत के शीर्ष रेटेड वकीलों को प्रदान करते हैं!';
$lang['lawyers_click_here'] ='वकील यहां क्लिक करें';
$lang['limitedoffer'] ='सीमित समय ऑफर';
$lang['howto'] ="Insaaf99.com <span>चलिए शुरू करें</span> पर पंजीकरण कैसे करें";
$lang['legalconsult'] ='आपकी संपत्ति और रियल एस्टेट के लिए कानूनी परामर्श';
$lang['areyou'] ='क्या आप संपत्ति खरीदने के बारे में सोच रहे हैं या संपत्ति और रीयल एस्टेट से संबंधित किसी मामले से परेशान हैं, तो चिंता करने की कोई आवश्यकता नहीं है, भारत के सर्वश्रेष्ठ रियल एस्टेट वकील को किराए पर लें और तुरंत समाधान प्राप्त करें।' ;
$lang['get80'] ='अपने पहले परामर्श पर 80% छूट प्राप्त करें';
$lang['लोकप्रिय'] ='लोकप्रिय';
$lang['partnership_firm'] ='साझेदारी फर्म';
$lang['copyright'] ='कॉपीराइट';
$lang['non_disclosure_agreement'] ='गैर प्रकटीकरण अनुबंध';
$lang['sale_deed'] ='बिक्री विलेख';
$lang['male'] ='पुरुष';
$lang['female'] ='महिला';
$lang['other'] ='अन्य';
$lang['availthe'] ='हमारे विशेषज्ञ वकील से वन-ओ-वन मात्र रु. 99/- में 15 मिनट के लिए बात करने का अवसर प्राप्त करें।';
$lang['thanks_we_will'] ='धन्यवाद <br> हम शीघ्र ही आपसे संपर्क करेंगे!';
$lang['online_lawyer'] ='+90 ऑनलाइन वकील';
$lang['consult_lawyer'] ='एक वकील से परामर्श करें';
$lang['connect_now'] ='अभी कनेक्ट करें';
$lang['latest_news_and_judgment'] ='नवीनतम समाचार और निर्णय';
$lang['how_to_register']="Insaaf99.com <span>चलिए शुरू करें</span> पर पंजीकरण कैसे करें";
$lang['get_yourself'] ='स्वयं को पंजीकृत करें। अपने कानूनी मुद्दे का वर्णन करें और कानूनी परामर्श के लिए अपॉइंटमेंट बुक करें';
$lang['step_1'] ='चरण 1';
$lang['with_a_lawyer'] ='एक वकील के साथ 1:1 चैट करें';
$lang['avail_the_opportunity'] ='हमारे विशेषज्ञ वकील से वन-ओ-वन केवल 99/- रुपये में 15 मिनट के लिए बात करने का अवसर प्राप्त करें।';
$lang['step_2'] ='चरण 2';
$lang['save_time'] ='समय और पैसा बचाएं';
$lang['select_time_slot'] ='एक बहुत मामूली कीमत पर अपने कानूनी प्रश्न पर चर्चा करने के लिए वकील से बात करने के लिए समय स्लॉट का चयन करें।';
$lang['step_3'] ='चरण 3';
$lang['2_easy_way'] ='2 आसान तरीका';
$lang['documentation_services'] ='दस्तावेज़ीकरण सेवाएँ';
$lang['documentation_services_with'] ='हम इसके साथ शीर्ष प्रलेखन सेवाएं प्रदान कर रहे हैं';
$lang['excellent_performance'] ='उत्कृष्ट प्रदर्शन';
$lang['loan_agreement'] = 'ऋण करार';
$lang['loan_agreement_is_a_formal'] ='एक ऋण अनुबंध एक औपचारिक अनुबंध है जो उधार लेने और देने के संबंध में प्रत्येक पक्ष द्वारा किए गए वादों को नियंत्रित करता है। यह एक औपचारिक रिकॉर्ड है जो एक ऋण को प्रमाणित करता है।';
$lang['legal_recovery_notice'] ='कानूनी रिकवरी नोटिस';
$lang['a_legal_recovery_notice'] ='कानूनी वसूली नोटिस किसी को दिए गए पैसे की वसूली का एक तरीका है। जिस व्यक्ति पर पैसा बकाया है, वह सिर्फ भुगतान करने का निर्णय नहीं ले सकता है, और न ही वे उन्हें दिवालिया (यानी, ऋण चुकाने में असमर्थ) के रूप में बट्टे खाते में डाल सकते हैं।';
$lang['cheque_bounce'] ='चेक बाउंस';
$lang['a_cheque_bounce_sometimes'] ='चेक बाउंस को कभी-कभी चेक का भुगतान न करने के रूप में संदर्भित किया जाता है, यह भारत में एक गंभीर अपराध है। यह अपराध निगोशिएबल इंस्ट्रूमेंट्स एक्ट के तहत जुर्माने, बकाएदारों के लिए जेल की सजा, या दोनों द्वारा दंडनीय है।';
$lang['refund_of_security'] ='सुरक्षा नोटिस की वापसी';
$lang['a_security_deposit_is'] ='एक सुरक्षा जमा वह राशि है जो किरायेदार द्वारा पट्टे की शुरुआत में मकान मालिक को दी जाती है। मकान मालिक पट्टे के अंत में या किरायेदार द्वारा संपत्ति खाली करने पर पैसे वापस कर देगा।';
$lang['recovery_of_dues'] ='देय राशि की वसूली';
$lang['if_someone_fails_to_recover'] ='यदि कोई आपका बकाया वसूल करने में विफल रहता है, अर्थात जब वह व्यक्ति आपके द्वारा प्रदान की गई सेवाओं या सामान के लिए आपको चुकाने में विफल रहता है। अत: देय राशि की वसूली करना बकाया राशि की वसूली कहलाती है।';
$lang['power_of_attorney'] ='पावर ऑफ अटॉर्नी';
$lang['using_a_general_power']="सामान्य मुख्तारनामा (जीपीए) का उपयोग करके, एक व्यक्ति दूसरे व्यक्ति की संपत्ति का प्रबंधन कर सकता है और वित्तीय और";
$lang['will'] ='विल';
$lang['what_is_a_will']="विल डीड क्या है? फंडामेंटल और कैसे लिखें? वसीयतनामा एक औपचारिक कानूनी दस्तावेज है जो व्यक्ति की संपत्ति को स्थापित करता है और निर्दिष्ट करता है कि उसकी मृत्यु के बाद उसकी संपत्ति और संपत्ति का क्या होगा।" ;
$lang['rent_agreement'] ='रेंट एग्रीमेंट';
$lang['country_with_vast'] ='विशाल आबादी और सीमित संसाधनों वाला देश होने के नाते भारत रहने के लिए एक महंगी जगह साबित हो सकता है। उन्होंने वास्तव में अपने जीवनकाल से अधिक समय तक बचत की है।';
$lang['view_all'] ='सभी देखें';
$lang['client_focused'] ='ग्राहक केंद्रित';
$lang['we_offer_a_client'] ='हम ग्राहक केंद्रित दृष्टिकोण प्रदान करते हैं';
$lang['client_testimonials'] ='प्रशंसापत्र';
$lang['know_what_they_say'] ='जानें कि वे हमारी सेवाओं के बारे में क्या कहते हैं।';
$lang['we_provide_the_highest_quality'] ='हम मुद्दों को सुलझाने में उच्चतम गुणवत्ता वाली सलाह और कानूनी अंतर्दृष्टि प्रदान करते हैं।';
$lang['it_was_a_great_experience_consulting'] ='"Insaaf99 पर परामर्श करने का यह एक अच्छा अनुभव था। मैं तड़के फोन करता हूं और एक विद्वान वकील से बात करने में सक्षम था; मैं वास्तव में अद्भुत 24/7 सेवा से प्रभावित हूं जहां कोई भी अपनी बात स्पष्ट कर सकता है। किसी भी समय उनके कानूनी परामर्श के बारे में संदेह।"';
$lang['deepak_saxena'] ='-दीपक सक्सेना (रियल एस्टेट मैनेजर)';
$lang['i_am_super_impressed'] ='"मैं एक वकील से बात करने के लिए Insaaf99 24/7 तकनीक से बहुत प्रभावित हूं। मैंने अपने मुद्दे पर तीन वकीलों से बात की और वे पूरी तरह से पेशेवर और त्वरित हैं। वे मुझे बाहर आने का सबसे अच्छा तरीका प्रदान करते हैं। मेरी समस्या के माध्यम से।"';
$lang['rashmi_morya'] ='-Rashmi Morya (डॉक्टर)';
$lang['excellent_online_consultation'] ='"उत्कृष्ट ऑनलाइन परामर्श और वह भी किसी भी समय। क्या अद्भुत तकनीक है! अब मेरे पास ऐप मेरे फोन पर सहेजा गया है और मैं किसी भी समय किसी वकील को कॉल और बात कर सकता हूं। मैं पहले ही टॉप कर चुका हूं मेरे खाते को 60 मिनट के साथ बढ़ाएँ।"';
$lang['avinash_chaudhary'] ='-अविनाश चौधरी (स्वयं का व्यवसाय)';
$lang['download_app'] ='डाउनलोड ऐप';
$lang['palm_of_your'] ='आपके हाथ में पेशेवर!';
$lang['get_all_your_legal'] ='अब, Insaaf99 ऐप के माध्यम से अपने सभी कानूनी, कर और अनुपालन कार्य यात्रा के दौरान करें। हमारे ऐप के साथ, आप कर सकते हैं:';
$lang['get_services'] ='सेवाएं प्राप्त करें';
$lang['use_your_dashboard'] ='अपने डैशबोर्ड का उपयोग करें';
$lang['your_documents_in_a'] ='अपने दस्तावेज़ सुरक्षित तिजोरी में सहेजें';
$lang['talk_to_our'] ='हमारी सहायता टीम से बात करें';
$lang['scan_this_qr_qode'] ='एप्लिकेशन डाउनलोड करने के लिए इस QR कोड को स्कैन करें';
$lang['get_started'] ='आरंभ करें';
$lang['talk_to_expert'] ='विशेषज्ञ से बात करें';
$lang['ourtesti'] ='-- हमारे प्रशंसापत्र --';


// index page end ================================================================

// ?????? 

$lang['we_talk_about_cont'] = "ऑनलाइन कानूनी परामर्श के लिए मंच।";
$lang['help_you_cont_about_us'] = "बड़े पैमाने पर जनता के लिए एक आदर्श मंच जहां भारत के सर्वश्रेष्ठ कानूनी विशेषज्ञों ने ऑनलाइन मुफ्त कानूनी परामर्श प्रदान करने के लिए Insaaf99.com के साथ सहयोग किया।";
$lang['we_talk_about_cont_real'] ='मुफ्त कानूनी परामर्श ऑनलाइन भारत';
$lang['we_talk_about_cont_litigation'] ='ऑनलाइन भारत में एक वकील से परामर्श करें';
$lang['we_talk_about_cont_cyber'] ='ऑनलाइन कानूनी सलाह';
$lang['weoffer'] ="हम एक <span>ग्राहक केंद्रित दृष्टिकोण</span>' प्रदान करते हैं";
$lang['we_talk_about_cont_intel'] ='ऑनलाइन कानूनी सलाह';
$lang['we_talk_about_cont_banking'] ='स्वतंत्र भारत में वकीलों के साथ ऑनलाइन बातचीत करें';
$lang['we_talk_about_cont_arbitration'] ='ऑनलाइन भारत में मुफ्त एडवोकेट सलाह';
$lang['we_talk_about_cont_start_up'] ='मुफ्त ऑनलाइन वकील परामर्श भारत';
$lang['we_talk_about_cont_family'] ='स्वतंत्र भारत के लिए ऑनलाइन वकील से बात करें';
$lang['help_you_cont'] ='अचल संपत्ति अभ्यास का अर्थ है खरीद, बिक्री, विनिमय, पट्टे, प्रबंधन, मूल्यांकन के संबंध में एक व्यक्ति, एक रीयल एस्टेट एजेंसी, व्यवसाय या पेशेवर अभ्यास द्वारा की जाने वाली गतिविधियां';
$lang['help_you_cont_stpe1'] ="हम आपको यह तय करने में मदद करेंगे कि आपको अभी किस तरह के वकील की जरूरत है, और सुनिश्चित करें कि वे कानूनी समाधान खोजने में आपकी मदद कर सकते हैं";
$lang['help_you_cont_real'] ='अचल संपत्ति अभ्यास का अर्थ है खरीद, बिक्री, विनिमय, पट्टे, प्रबंधन, मूल्यांकन के संबंध में एक व्यक्ति, एक रीयल एस्टेट एजेंसी, व्यवसाय या पेशेवर अभ्यास द्वारा की गई गतिविधियां';
$lang['help_you_cont_litigation'] ='सिविल मुकदमेबाजी/विवाद समाधान सॉलिसिटर न्यायालय की कार्यवाही जारी करते हैं और प्रकटीकरण और गवाहों के बयानों का मसौदा तैयार करते हैं।';
$lang['help_you_cont_cyber'] ='साइबर वकील के रूप में कैरियर में, व्यक्ति व्यक्तिगत जानकारी की चोरी, डिजिटल दस्तावेजों, साइबरस्टॉकिंग, साइबर खतरों जैसे साइबर धमकी, साइबर आतंकवाद, डेटा सुरक्षा और अन्य ऑनलाइन अपराधों जैसे साइबर अपराधों से संबंधित मामलों की वकालत करते हैं';
$lang['help_you_cont_intel'] ='साइबर वकील के रूप में कैरियर में, व्यक्ति व्यक्तिगत जानकारी की चोरी, डिजिटल दस्तावेजों, साइबरस्टॉकिंग, साइबर खतरों जैसे साइबर धमकी, साइबर आतंकवाद, डेटा सुरक्षा और अन्य ऑनलाइन अपराधों जैसे साइबर अपराधों से संबंधित मामलों की वकालत करते हैं';
$lang['help_you_cont_banking'] ='दिवालियापन एक ऐसी स्थिति का वर्णन करता है जहां देनदार अपने दायित्वों को पूरा करने में असमर्थ है।';
$lang['help_you_cont_arbitration'] ='मध्यस्थता एक निजी प्रक्रिया है जहां विवादित पक्ष सहमत होते हैं कि एक या कई व्यक्ति साक्ष्य प्राप्त करने और तर्क सुनने के बाद विवाद के बारे में निर्णय ले सकते हैं।';
$lang['help_you_cont_start_up'] ='हम नए स्टार्टअप्स, बढ़ती कंपनियों और सफल उद्यमियों को कानूनी सलाह और मार्गदर्शन प्रदान करते हैं, जिन्हें अपने व्यवसाय के लिए अगले कदमों की योजना बनाने में मदद की आवश्यकता हो सकती है। कंपनियों द्वारा सामना की जाने वाली आवश्यकताएं और चुनौतियां विभिन्न चरणों में भिन्न होती हैं।';
$lang['help_you_cont_family'] ='पारिवारिक कानून एक कानूनी अभ्यास क्षेत्र है जो पारिवारिक संबंधों से जुड़े मुद्दों पर ध्यान केंद्रित करता है जैसे कि शादी, गोद लेना, तलाक, और बाल हिरासत, अन्य';
$lang['online_plt_cont'] ='कानूनी समाधान प्राप्त करने के लिए एक ऑनलाइन मंच';
$lang['with_insaaf'] ='इंसाफ99 के साथ आप अपने कानूनी मुद्दों के बारे में हमारे विशेषज्ञ वकीलों से मुफ्त में बात कर सकते हैं और तुरंत एक व्यावहारिक समाधान प्राप्त कर सकते हैं। <br> हम मानते हैं कि सही जानकारी आपको बेहतर निर्णय लेने में मदद करती है।';
$lang['Business_con_cont'] ='एक व्यावसायिक अनुबंध';
$lang['onlinelegal'] ='ऑनलाइन कानूनी सलाह - Insaaf99';

$lang['connectwith'] ='कानूनी सलाह के लिए भारत में वकीलों से ऑनलाइन जुड़ें। हम निर्बाध वकील परामर्श, दस्तावेज़ सेवाएं और अन्य कानूनी समाधान प्रदान करते हैं। <br> अब हमारे सलाहकारों से बात करें';
$lang['find_lawyer_'] ='वकील को ऑनलाइन खोजें - Insaaf99';
$lang['property_real_cont'] ='संपत्ति और रीयल इस्टेट';
$lang['legal_Notices_cont'] ='कानूनी नोटिस/अनुबंध';
$lang['gettingthe'] ='सही कानूनी सलाह प्राप्त करना महत्वपूर्ण है क्योंकि यह आपको अपने अधिकारों को जानने में मदद करता है और आपको सकारात्मक परिणाम का बेहतर मौका देता है';
// ????????????

$lang['best_divorce'] =' हम ऑनलाइन अधिवक्ता परामर्श, ऑनलाइन कानूनी सेवाएं, भारत में सर्वश्रेष्ठ ऑनलाइन कानूनी सलाह के साथ मुफ्त ऑनलाइन वकील परामर्श प्रदान करते हैं।';
$lang['Website_digi_cont'] ='वेबसाइट और डिजिटल नीतियां';
$lang['hr_labour_cont'] ='एचआर और श्रम अनुपालन';
$lang['company_for_cont'] ='कंपनी गठन';
$lang['intellectual_cont'] ='बौद्धिक संपदा';
$lang['insaaf99_provide_cont'] ='Insaaf99 ऑनलाइन परामर्श के लिए भारत के शीर्ष रेटेड वकील प्रदान करते हैं!';
$lang['protect_cont'] =' अपने कानूनी अधिकारों की रक्षा करें';
$lang['take_right_cont'] ='सही अगला कानूनी कदम उठाएं';
$lang['avoid_cont'] =' ऊंची कीमत वाली कानूनी फर्मों से बचें';
$lang['describe_your_cont'] ='स्वयं को पंजीकृत करें';
$lang['describe_your_text_cont'] ='स्वयं को पंजीकृत करें, अपनी कानूनी समस्या का वर्णन करें और कानूनी परामर्श के लिए अपॉइंटमेंट बुक करें';
$lang['chat_one_cont'] ='एक वकील के साथ 1:1 बातचीत करें';
$lang['chat_one_text_cont'] ='हमारे चयनित विशेषज्ञ वकील से बात करने का अवसर केवल 99 रुपये में 15 मिनट के लिए प्राप्त करें।';
$lang['save_time_cont'] ='समय और पैसा बचाएं';
$lang['save_time_text_cont'] ='वक़ील से बात करने के लिए एक बहुत मामूली कीमत पर अपने कानूनी प्रश्न पर चर्चा करने के लिए समय स्लॉट का चयन करें।';
$lang['to_easy_cont'] ='2 आसान तरीका';
$lang['register_pro_cont'] ='पंजीकरण प्रक्रिया';
$lang['register_your_cont'] ='स्वयं को पंजीकृत करें';
$lang['select_cat_cont'] ='मामले की श्रेणी का चयन करें';
$lang['put_query_cont'] ='पहली बार उपयोग के लिए हमारे विशेषज्ञ वकीलों से मुफ्त में सलाह लेने के लिए अपना प्रश्न रखें';
$lang['free_cont'] ='मुक्त';
$lang['meeting_process_cont'] ='एक से एक मुलाकात के लिए';
$lang['purchase_cont'] ='हमारी सेवा केवल 99 रुपये में खरीदें';
$lang['book_slot_15_cont'] ='एक से एक सम्मेलन के लिए 15 मिनट के लिए अपना स्लॉट बुक करें';
$lang['meeting_process_cont'] ='एक से एक मुलाकात के लिए';
$lang['we_offer_cont'] ='हम एक ग्राहक की पेशकश करते हैं';
$lang['focused_cont'] ='केंद्रित दृष्टिकोण';
$lang['narrow_if_cont'] ='हम इसे कम करते हैं';
$lang['get_it_right_cont'] ='तो आप इसे पहली बार ठीक से समझे';
$lang['give_you_cont'] ='हम आपको कम से कम दो वकीलों के नाम देंगे जो हमें लगता है कि आपके केस के लिए सबसे उपयुक्त हैं।';
$lang['legal_stap_cont'] ='आपके द्वारा उठाए गए कानूनी कदम अधिक महत्वपूर्ण हो जाते हैं क्योंकि यह आपके मामले की नींव रखता है।';
$lang['Why_us_cont'] ='हम क्यों';
$lang['Why_should_cont'] ='आपको नियुक्त क्यों करना चाहिए';
$lang['better_access_cont'] ='कानूनी समाधानों तक बेहतर पहुँच';
$lang['Why_are_here_cont'] ="हम यहां आपको सही कानूनी समाधान खोजने में मदद करने के लिए हैं। Insaaf99 कानूनी समाधानों तक बेहतर पहुंच को बढ़ावा देने के लिए JKM Global Services द्वारा विकसित किया गया है।<br><br> हम प्लेटफॉर्म देने के लिए तैयार हैं। बड़े पैमाने पर लोगों को अनुभवी, उच्च रेटेड, सत्यापित कानूनी विशेषज्ञों से ठोस और निष्पक्ष कानूनी सलाह के लिए ";
$lang['99_cont'] ='99 रुपये';
$lang['call_to_cont'] ='पूछने के लिए कॉल करें';
$lang['any_question_cont'] ='कोई प्रश्न';
$lang['qualified_lawyers_cont'] ='योग्य वकील';
$lang['satisfied_clients_cont'] ='संतुष्ट ग्राहक';
$lang['on_elivery_cont'] ='समय पर डिलीवरी';
$lang['virtue_cont'] ='न्याय का गुण </span> न्याय में निहित है, जैसा कि ज्ञान द्वारा नियंत्रित होता है';
$lang['ARISTOTLE_cont'] ='ARISTOTLE';
$lang['cybercrimes_cont'] ='साइबर अपराध';
$lang['cybercrimes_cont1'] ='साइबर अपराध?';
$lang['how_to_cy_cont'] ='साइबर से संबंधित शिकायत कैसे दर्ज करें';
$lang['view_more_cont'] ='और देखें';
$lang['family_law_cont1'] ='पारिवारिक कानून अभ्यास';
$lang['family_law_cont'] ='पारिवारिक कानून प्रथा क्या है?';
$lang['what_family_law_cont'] ='क्या परिवार कानून शामिल है!';
$lang['startup_cont1'] ='स्टार्टअप कानूनी सेवाएं';
$lang['startup_cont'] ='एक अनुभवी वकील के साथ अपना व्यवसाय शुरू करें';
$lang['what_document_cont'] ='क्या दस्तावेज़ आवश्यक हैं!';
$lang['the_new_cont'] ='आपके सभी कानूनी समाधानों के लिए एक वकील खोजने का नया तरीका';
$lang['letast_news_cont'] ='नवीनतम </span>समाचार <span style="font-weight: 500;font-family: playfair display;"> और </span>Judgement';
$lang['all_letast_news_cont'] ='सभी नवीनतम </span>समाचार <span style="font-weight: 500;font-family: playfair display;"> और </span>Judgement';
//Disclemer
$lang['click_dis_cont'] ="मैं सहमत हूं' क्लिक करके उपयोगकर्ता यह स्वीकार करता है";
$lang['insaaf_dis_cont'] ='Insaaf99 कोई कानूनी फर्म नहीं है, या किसी वकील या कानूनी फर्म का विकल्प नहीं है। हम &quot;वकील रेफरल सेवा&quot; भी नहीं हैं। इस वेबसाइट का उपयोग उपयोगकर्ता के पूर्ण जोखिम पर होगा। किसी भी सेवा के उपयोग से कोई वकील-मुवक्किल संबंध नहीं बनेगा।';
$lang['insaaf_liable_dis_cont'] ='Insaaf99 इस वेबसाइट के तहत प्रदान की गई जानकारी या सेवाओं पर निर्भर उपयोगकर्ता द्वारा की गई किसी भी कार्रवाई के किसी भी परिणाम के लिए उत्तरदायी नहीं होगा। ऐसे मामलों में जहां उपयोगकर्ता के पास कोई कानूनी समस्या है, उसे सभी मामलों में स्वतंत्र कानूनी सलाह लेनी चाहिए।';
// Footer 

$lang['what_foot_cont'] ='कानूनी विशेषज्ञ आपके लिए क्या कर सकते हैं? वकीलों की हमारी टीम किसी भी कानूनी प्रश्न के साथ मिनटों में आपकी मदद करने के लिए तैयार है।';
$lang['insaaf_foot_cont'] ='Insaaf99 भारत में एक ऑनलाइन कानूनी सलाह मंच है जो कानूनी मामलों में मदद करता है। हमारे पास 1000 से अधिक सक्रिय वकील हैं जो कानूनी सहायता के लिए 24/7 उपलब्ध हैं। जैसे, व्यापार अनुबंध, संपत्ति और रियल एस्टेट, कानूनी नोटिस/अनुबंध, वेबसाइट और डिजिटल नीतियां, मानव संसाधन और श्रम अनुपालन। अब तक हम 1000 से अधिक मामले जीत चुके हैं, हमारे पास 7 साल से अधिक का अनुभव है, वकीलों ने कभी हारना नहीं सीखा। उसका कैरियर।';
$lang['insaaf_foot_contqq'] ='भारत में शीर्ष रेटेड पेशेवर वकीलों से कानूनी सलाह ऑनलाइन प्राप्त करें, Insaaf99 कम लागत पर 24/7 ऑनलाइन कानूनी परामर्श सेवाएं प्रदान करें। अभी परामर्श लें।';
$lang['use_will_foot_cont'] ='हमारे उत्पादों और सेवाओं का उपयोग हमारे द्वारा नियंत्रित किया जाता है';
$lang['term_foot_cont'] ='उपयोग की शर्तें';
$lang['policy_for_cont'] ='गोपनीयता नीति';
$lang['refund_foo_cont'] ='धनवापसी नीति';
$lang['and_foo_cont'] ='and';
$lang['refund_foot_cont'] ='Refund';
$lang['Consult_Lawyer_cont'] ='वकील से परामर्श करें';
// About 
$lang['need_online_about'] ='ऑनलाइन कानूनी मार्गदर्शन चाहिए?';
$lang['insaaf_about'] ='Insaaf99.com</span> आम जनता को सर्वश्रेष्ठ कानूनी पेशेवरों से मिलने के लिए एक कानूनी मंच प्रदान करता है जिन्होंने कानूनों के बारे में बताने के लिए ऑनलाइन परामर्श प्रदान करने में अपनी सेवाएं प्रदान करने के लिए Insaaf99.com के साथ सहयोग किया है। देश के भोले-भाले नागरिकों की बुनियादी समझ के लिए उन्हें सरल बनाना।';
$lang['start_about'] ='Insaaf99.com को देश के नागरिकों के साथ वाक्पटु और बौद्धिक कानूनी पेशेवरों को पेश करने और नागरिकों द्वारा सामना की जा रही जटिल कानूनी समस्याओं पर कुछ प्रकाश डालने के मूल उद्देश्य से शुरू किया गया है। उनका दैनिक जीवन।';
$lang['start_about_new'] ='Insaaf99 कोई कानूनी फर्म नहीं है, या किसी वकील या कानूनी फर्म का विकल्प नहीं है। हम "वकील रेफरल सेवा" भी नहीं हैं। इस वेबसाइट का उपयोग उपयोगकर्ता के पूर्ण जोखिम पर होगा। किसी भी सेवा के उपयोग से कोई वकील-मुवक्किल संबंध नहीं बनेगा।';
$lang['start_about_new1'] ='Insaaf99 इस वेबसाइट के तहत प्रदान की गई जानकारी या सेवाओं पर निर्भर उपयोगकर्ता द्वारा की गई किसी भी कार्रवाई के किसी भी परिणाम के लिए उत्तरदायी नहीं होगा। ऐसे मामलों में जहां उपयोगकर्ता के पास कोई कानूनी समस्या है, उसे सभी मामलों में स्वतंत्र कानूनी सलाह लेनी चाहिए।';
$lang['endeavours_about'] ='Insaaf99.com आम जनता को देश में प्रचलित कानूनों के बारे में प्रारंभिक ज्ञान प्रदान करने का प्रयास करता है और कानूनी ज्ञान का अभ्यास करने वाले और रखने वाले सर्वश्रेष्ठ कानूनी पेशेवरों से उनकी व्याख्या करता है।';
$lang['has_an_about'] ='Insaaf99.com का उद्देश्य आम जनता को अपने कानूनी अधिकारों और कर्तव्यों के बारे में जानने के लिए कनेक्ट करना है, अगर वे अपने जीवन में किसी भी कानूनी संघर्ष का सामना करते हैं जिसमें वैवाहिक कानून, अनुबंध शामिल होंगे लेकिन इन तक सीमित नहीं हैं कानून, नागरिक कानून, आपराधिक कानून, बौद्धिक संपदा अधिकार, भारत का संविधान और इसके द्वारा सरकार और भारत के नागरिकों को प्रदान की गई शक्तियाँ, परक्राम्य लिखत अधिनियम, मध्यस्थता कानून, मामलों को सौहार्दपूर्ण ढंग से हल करने के लिए मध्यस्थता प्रक्रिया और अन्य वैकल्पिक विवाद समाधान विधियाँ , उपभोक्ता अधिकार आदि';
$lang['we_at_about'] ='हम Insaaf99.com पर कानूनी पेशेवरों की हमारी टीम के माध्यम से वैध परामर्श देने का प्रयास करते हैं जिन्होंने हमारे साथ नामांकित किया है और कानूनी शब्दावली और प्रक्रिया को समझने में उत्सुक आम जनता को समझाने में स्वेच्छा से सहायता की है देश के कानूनों के बारे में।';
$lang['here_about'] ="हम यहां आपको सही कानूनी समाधान खोजने में मदद करने के लिए हैं। इंसाफ 99 को कानूनी समाधानों तक बेहतर पहुंच को बढ़ावा देने के लिए जेकेएम ग्लोबल सर्विसेज द्वारा विकसित किया गया है। हम बड़े पैमाने पर लोगों को इसके लिए मंच देने के लिए तैयार हैं। अनुभवी, उच्च रेटेड, सत्यापित कानूनी विशेषज्ञों से उचित और निष्पक्ष कानूनी सलाह सिर्फ <b>99 रुपये</b> पर।";

//Our Specialization

$lang['our_specia_spcl'] ='हमारी विशेषज्ञता';
$lang['offer_a_spcl'] ='हम एक ग्राहक केंद्रित दृष्टिकोण प्रदान करते हैं';
$lang['intell_spcl1'] ='बौद्धिक संपदा अधिकार';
$lang['intell_spcl'] ='बौद्धिक संपदा अधिकार क्या है?';
$lang['litigation_spcl1'] ='मुकदमा वकील';
$lang['litigation_spcl'] ='मुकदमा क्या है?';
$lang['real_est_spcl1'] ='रियल एस्टेट प्रैक्टिस';
$lang['real_est_spcl'] ='रियल एस्टेट अभ्यास क्या है? ';
$lang['arb_spcl1'] ='मध्यस्थता और विवाद समाधान';
$lang['arb_spcl'] ='भारतीय मध्यस्थता कानून के लिए गाइड';
$lang['arb_spcl2'] ='तदर्थ मध्यस्थता:';
$lang['arb_spcl3'] ='संस्थागत विवाद समाधान:';
$lang['banking_spcl1'] ='बैंकिंग और दिवाला कानून';
$lang['banking_spcl'] ='बैंकिंग और दिवाला कानून?';

//Intellectual Property Rights

$lang['pro_intell'] ='<b>"बौद्धिक संपदा अधिकार" (IPR)</b> एक कानूनी शब्द है जो किसी भी आविष्कारक द्वारा पूर्व निर्धारित समय के लिए अपने निर्माण की सुरक्षा या सुरक्षा के लिए प्राप्त कानूनी विशेषाधिकारों को संदर्भित करता है। . ये कानूनी अधिकार आविष्कारक या निर्माता को एक विशिष्ट समय के लिए अपने विचार या रचनात्मकता का पूरी तरह से दोहन करने का एकमात्र अधिकार देते हैं। बौद्धिक संपदा अधिकारों के लिए आप पेशेवर <b>ऑनलाइन अधिवक्ता परामर्श प्राप्त कर सकते हैं।</b>';
$lang['intell_spcl_h2'] ='<b>"पेटेंट बौद्धिक संपदा अधिकार"</b> क्या करता है?';
$lang['pro_intell_h2_p'] ='एक पेटेंट एक आविष्कार बनाने, उपयोग करने, या बेचने के लिए 20-वर्ष का <b>बौद्धिक संपदा अधिकार</b> है। एक पेटेंट एक व्यक्ति को एक तकनीकी नवाचार के प्रकटीकरण पर देता है, जो एक प्रणाली, उपकरण, उपकरण, निर्माण प्रक्रिया या दोनों हो सकता है। अभिनव या नए प्रदर्शन पूर्व कला के ऊपर एक रचनात्मक कदम या तकनीकी विकास हैं।';
$lang['intell_spcl_h3'] ='क्या <b>बौद्धिक संपदा अधिकार</b> किसी भारतीय पेटेंटधारी को पेटेंट जारी करने के बाद प्राप्त होते हैं?';
$lang['pro_intell_h3_p'] ='पेटेंटी के पास अपने नए आविष्कार का <b>बौद्धिक संपदा अधिकार </b> है। जिसे एक नई तकनीक या उत्पाद के रूप में वर्गीकृत किया जा सकता है। भारत में पेटेंट किए गए सामान को बनाने, उपयोग करने, बिक्री के लिए पेश करने या बेचने से दूसरों को रोकने का अधिकार। इसके अलावा, पेटेंटधारी तीसरे पक्ष को भारत में बिना प्राधिकरण के पेटेंट किए गए सामानों को आयात करने से रोक सकता है';
$lang['intell1_spcl_h2'] ='किसी ट्रेडमार्क के लिए वास्तव में <b>बौद्धिक संपदा अधिकार</b> क्या है?';
$lang['pro_intell1_h2_p'] ='ट्रेडमार्क एक प्रकार का <b>बौद्धिक संपदा अधिकार</b> है। बौद्धिक संपदा कानून व्यक्तियों को अपने अभिनव उत्पादों और रचनात्मक प्रयासों का स्वामित्व रखने में सक्षम बनाता है। ट्रेडमार्क, कॉपीराइट अधिनियम, पेटेंट अधिनियम, और डिजाइन अधिनियम सभी बौद्धिक संपदा के उदाहरण हैं।';
$lang['intell1_spcl_h3'] ='ट्रेडमार्क का पंजीकरण';
$lang['intell1_spcl_h3_p'] ='सबसे प्रचलित <b>बौद्धिक संपदा अधिकार</b> एक ट्रेडमार्क है। 1999 का ट्रेडमार्क अधिनियम, भारत में ट्रेडमार्क पंजीकरण और सुरक्षा को नियंत्रित करता है। एक ट्रेडमार्क उत्पादों, सेवाओं, या वाणिज्य की अन्य वस्तुओं पर एक इकाई द्वारा उपयोग किया जाने वाला एक चिह्न है, जो उन्हें दूसरे व्यवसाय से तुलनीय वस्तुओं या सेवाओं से अलग करता है।<br><br>भारत में, नाम, लोगो, नारे, शब्द हस्ताक्षर, लेबल , डिवाइस (उत्पाद आकार), संख्याएं, और यहां तक कि रंग संयोजन भी पंजीकृत हो सकते हैं। फिर भी, कंपनी के नाम या लोगो के लिए ट्रेडमार्क पंजीकरण ट्रेडमार्क पंजीकरण का सबसे अधिक इस्तेमाल किया जाने वाला प्रकार है।<br><br>एक चिह्न को <b>बौद्धिक संपदा के रूप में ट्रेडमार्क होने के लिए निम्नलिखित मानदंडों को पूरा करना चाहिए:</b><ul>< ली>चित्रमय प्रतिनिधित्व संभव है (जो कि कागज के रूप में है)</li><li>विभिन्न संस्थाओं के उत्पादों या सेवाओं के बीच अंतर करने की क्षमता होना</li><li>संपत्ति को एक के रूप में उपयोग करने में सक्षम होना चाहिए चिह्न का उपयोग करने के अधिकार के साथ एक आइटम या सेवा और एक संगठन के बीच संबंध की पहचान करने के लिए चिह्न</li></ul> ';
$lang['intell2_spcl_h2'] ='कॉपीराइट के लिए वास्तव में <b>बौद्धिक संपदा अधिकार </b> क्या हैं?';
$lang['intell2_spcl_h2_p'] ='कानून एक साहित्यिक, नाट्य, संगीत, या रचनात्मक कार्य के लेखक के साथ-साथ सिनेमैटोग्राफ फिल्मों और ध्वनि रिकॉर्डिंग के निर्माता को <b> बौद्धिक संपदा अधिकार </b> देता है जिसे कॉपीराइट के रूप में जाना जाता है . यह आर्किटेक्चरल क्रिएशन के साथ-साथ कंप्यूटर प्रोग्राम और सॉफ्टवेयर को भी संदर्भित करता है। यह अधिकारों का एक समूह है जिसमें कार्य को पुन: पेश करने, संवाद करने, बदलने और अनुवाद करने का अधिकार शामिल है। कॉपीराइट लेखकों को उनकी कृतियों के अधिकारों की रक्षा करता है और परिणामस्वरूप, रचनात्मकता को प्रोत्साहित करता है।';
$lang['intell3_spcl_h3'] = "भारत का कॉपीराइट कानून";
$lang['intell3_spcl_h3_p'] ='भारत में कॉपीराइट सुरक्षा के कानून कॉपीराइट अधिनियम, 1957 (अधिनियम) और कॉपीराइट नियमों के अधीन हैं। सरल विचार, सूचना, या अवधारणाएँ कॉपीराइट द्वारा सुरक्षित नहीं हैं। ऐसा कहने के बाद, कॉपीराइट ज्ञान और अवधारणाओं की अनूठी अभिव्यक्ति की सुरक्षा करता है। कॉपीराइट का दावा केवल मूल निर्माता द्वारा किया जा सकता है, वह व्यक्ति जिसने निर्माता से स्वामित्व अधिकार प्राप्त किया है, या निर्माता की ओर से कार्य करने के लिए अधिकृत एजेंट।';
$lang['hintell2_spcl_h2'] ='डिजाइन का <b>बौद्धिक संपदा अधिकार</b> क्या है? ';
$lang['hintell2_spcl_h2_p'] ="2000 के डिजाइन अधिनियम के अनुसार, आकार, विन्यास पैटर्न, अलंकरण, या लाइनों या रंगों की संरचना के नए या अनूठे पहलू, जो किसी उत्पाद पर लागू होते हैं, चाहे दो या तीन आयामों में या दोनों में, डिजाइन के रूप में पंजीकृत हो सकते हैं। एक डिज़ाइन कुछ भी है जो यह निर्धारित करता है कि कोई लेख या किसी वस्तु का कोई भाग कैसा दिखाई देता है। डिजाइनों को आभूषण से लेकर वस्तुओं पर लागू किया जाता है और उन्हें बढ़ाया जाता है। यदि कोई विशेषता किसी वस्तु के लिए इस तरह से अभ्यस्त हो जाती है कि वह आंख को आकर्षित नहीं करती है और संभावित ग्राहक को किसी भी तरह से लेख खरीदने के लिए लुभाने में असमर्थ है, <br><br>तो ऐसी सुविधा भीतर फिट नहीं होती है एक डिजाइन का दायरा। एक लेख का एक दृश्य विवरण जो एक उपभोक्ता को इसे खरीदने के लिए राजी करता है";

//Cyber Crimes
$lang['Cybercrime_Cyber'] ='जटिल सरकारी नियमों और विनियमों को समझना मुश्किल हो सकता है। <b>ऑनलाइन वकील सलाह से</b> आप अपने घर में आराम से शिकायत दर्ज कर सकते हैं। किसी भी <b>साइबर अपराध</b> से संबंधित मुद्दों के लिए अभी कॉल करें अपराध <b>वकील सलाह ऑनलाइन</b> प्राप्त करें।';
$lang['following_Cyber'] ='<b>साइबर अपराध</b> का क्या अर्थ है?';

$lang['basics_Cyber'] ='<b>साइबर अपराध</b> कोई भी अवैध आचरण है जिसमें कंप्यूटर या तो एक उपकरण है, एक लक्ष्य है, या दोनों है। <b>साइबर अपराध</b> में चोरी, धोखाधड़ी, जालसाजी, मानहानि और शरारत जैसे क्लासिक आपराधिक व्यवहार शामिल हो सकते हैं, जो सभी भारतीय दंड संहिता के तहत दंडनीय हैं। कंप्यूटर के दुरुपयोग ने नए युग के कई अपराधों को भी जन्म दिया है, जिन्हें 2000 के सूचना प्रौद्योगिकी अधिनियम के तहत संबोधित किया जाता है। आप परामर्श के लिए साइबर अपराध <b>वकील से संपर्क कर सकते हैं।</b> ';
$lang['here_Cyber'] ='साइबर कानून क्या है?';
$lang['here_Cyber2'] ='<b>साइबर सुरक्षा में किस प्रकार के कानून मौजूद हैं?</b>';
$lang['further_Cyber'] ='Cyberlaw संचार प्रौद्योगिकी, "साइबरस्पेस," या इंटरनेट के उपयोग से जुड़ी कानूनी चिंताओं का वर्णन करने के लिए उपयोग किया जाने वाला एक वाक्यांश है। यह संपत्ति या अनुबंध के रूप में कानून के असतत अनुशासन से कम है, और बौद्धिक संपदा, गोपनीयता, अभिव्यक्ति की स्वतंत्रता और अधिकार क्षेत्र जैसे कई कानूनी विषयों का अभिसरण अधिक है। साइबरलॉ का उद्देश्य वास्तविक दुनिया को नियंत्रित करने वाले स्थापित कानूनी ढांचे के साथ ऑनलाइन व्यवहार द्वारा उठाए गए मुद्दों का समाधान करना है। <br>';
$lang['further_Cyber2'] ='· 2013 के लिए साइबर सुरक्षा राष्ट्रीय नीति।<br>
· सूचना प्रौद्योगिकी, 2000<br>
· आईपीसी 1860 <br>
· एनआईएसटी साइबर सुरक्षा ढांचा।<br> <br>भारत में <b>साइबर अपराध</b> शिकायत कैसे दर्ज करें?<br><br>आईटी अधिनियम कहता है कि साइबर अपराध दुनिया भर के अधिकार क्षेत्र के अधीन है, इसलिए इस बात की परवाह किए बिना कि अपराध कहां हुआ था या पीड़ित अब कहां रह रहा है या रह रहा है, भारत में कोई भी साइबर सेल तुरंत और आसानी से शिकायत कर सकता है। शिकायतें अपराध जांच विभाग या साइबर पुलिस को ऑनलाइन और ऑफलाइन दोनों माध्यमों से भेजी जा सकती हैं। भारत में साइबर-अपराध शिकायत दर्ज करने के लिए आवश्यक प्रक्रियाएँ निम्नलिखित हैं:<br><br>ऑफ़लाइन फ़ाइल करना <b>साइबर अपराध</b> शिकायत:<br><br>अपराध के खिलाफ रिपोर्ट करने के बाद, सबसे पहले और ऑफलाइन मोड में सबसे महत्वपूर्ण कदम किसी भी अधिकार क्षेत्र के साइबर क्राइम सेल के साथ एक औपचारिक शिकायत दर्ज करना है। लिखित शिकायत में शिकायतकर्ता को अपना नाम, फोन नंबर और पता देना होगा। शिकायतकर्ता को अगली लिखित शिकायत शहर के <b>साइबर अपराध</b> दस्ते के प्रमुख को संबोधित करनी होगी। इसके अलावा, यदि शिकायतकर्ता की भारत के किसी भी मौजूदा साइबर सेल तक पहुंच नहीं है, तो वे फ़ाइल कर सकते हैं स्थानीय पुलिस स्टेशन में एक प्राथमिकी।<br><br>अगर पुलिस मुखबिर के इंटरनेट आरोप को खारिज करती है, तो मुखबिर आयुक्त या न्यायिक मजिस्ट्रेट के पास भी जा सकता है। चूंकि कुछ <b>साइबर अपराध</b> अपराध हैं IPC द्वारा कवर किया गया, जैसा कि पहले कहा गया था, कोई भी प्राथमिकी दर्ज करके निकटतम स्थानीय पुलिस स्टेशन में साइबर अपराध की रिपोर्ट कर सकता है। कोई फर्क नहीं पड़ता कि अपराध किस अधिकार क्षेत्र में किया गया था, पुलिस अधिकारी CrPC की धारा 154 द्वारा रिकॉर्ड करने के लिए बाध्य है अपराध का विवरण।<br><br>ऑनलाइन फाइलिंग <b>साइबर क्राइम</b> शिकायत:<br><br>सरकार का ऑनलाइन प्लेटफॉर्म बाल यौन शोषण सामग्री, बाल पोर्नोग्राफी, यौन ग्राफिक सामग्री से संबंधित शिकायतों को संभालता है। जैसे कि बलात्कार या सामूहिक बलात्कार, सोशल मीडिया अपराध, ऑनलाइन साइबर तस्करी, वित्तीय धोखाधड़ी, हैकिंग, रैंसमवेयर, और क्रिप्टोकरेंसी अपराध, अन्य बातों के अलावा। ऑनलाइन दृष्टिकोण में, शिकायतकर्ता गुमनाम रूप से रिपोर्ट कर सकता है या शिकायत कर सकता है। ऑनलाइन <b>साइबर अपराध</b> शिकायत दर्ज करने के लिए निम्न चरण हैं:<br><br>
';

$lang['further_Cyber3'] ="<b>चरण 1:</b> राष्ट्रीय साइबर अपराध रिपोर्टिंग पोर्टल की आधिकारिक वेबसाइट पर जाएं।<a href='https://cybercrime.gov.in/Default.aspx'> https://cybercrime.gov.in/Default.aspx</a> <br>
<b>चरण 2:</b> वेबसाइट के होमपेज पर दिए गए विकल्पों में से, 'अन्य साइबर अपराधों की रिपोर्ट करें' टैब चुनें।<br>
<b>चरण 3:</b>'शिकायत दर्ज करें' विकल्प चुनें और निर्दिष्ट करें कि आप साइबर शिकायत दर्ज करना चाहते हैं।<br>
<b>चरण 4:</b> वास्तविक शिकायत करने से पहले, सूचना देने वाले या शिकायतकर्ता को पहले नियमों और शर्तों को पढ़ना चाहिए और फिर 'मुझे स्वीकार है' पर क्लिक करना चाहिए।<br>
<b>चरण 5:</b> शिकायतकर्ता या मुखबिर को या तो अपने क्रेडेंशियल्स का उपयोग करके लॉग इन करना होगा या अपना सेलफोन नंबर और अन्य व्यक्तिगत जानकारी प्रदान करके एक नए उपयोगकर्ता के रूप में पंजीकरण करना होगा।<br>
<b>चरण 6:</b> इसके बाद, शिकायतकर्ता या मुखबिर को किए गए अपराध के बारे में सभी आवश्यक और प्रासंगिक जानकारी प्रदान करनी चाहिए। इस क्षेत्र को चार खंडों में विभाजित किया गया है; सबमिट करने से पहले जानकारी का पूर्वावलोकन करें। इसके बाद उपयोगकर्ता को घटना के विवरण वाले पृष्ठ पर ले जाया जाएगा। अपराध का वर्णन करने और सहायक सबूत प्रदान करने के बाद, 'सेव एंड नेक्स्ट' पर क्लिक करें।<br>
<b>चरण 7:</b> : यदि आवेदक के पास संभावित अपराधी के बारे में कोई जानकारी है, तो";

//cyber content guddu update
$lang['Second_step_Security'] ='<ol style="padding-left:17px!important;"><li style="text-align:justify; Pading-left:0px!important;">2013 के लिए साइबर सुरक्षा राष्ट्रीय नीति . </li><li style="text-align:justify; ">सूचना प्रौद्योगिकी पर 2000 का अधिनियम।</li><li><li style="text-align:justify; ">1860 भारतीय दंड संहिता।</li <li style="text-align:justify; ">NIST साइबर सुरक्षा ढांचा।</li></ol>';
$lang['here_cybercrimes'] ='भारत में साइबर अपराधों के वकील';
$lang['cybercrime_Cyber'] ='भारत में इंटरनेट उपयोगकर्ताओं का सबसे बड़ा प्रतिशत रखने वाले स्थानों में से एक। नतीजतन, साइबर अपराध की दर ग्राफ पर उच्च प्रतीत होती है। भारत में साइबर क्राइम वकील इसी तरह की समस्याओं को संभालते हैं। न्यायालय के क्षेत्राधिकार कारणों से संपर्क करने के लिए साइबर अपराध अधिवक्ताओं की सूची नीचे दी गई है।';
$lang['further_Laws'] ='भारतीय साइबर अपराध कानूनों की विशेषताएं';
$lang['Second_step_Laws'] ='<ol style="padding-left:17px!important;">भारतीय कानून के अनुसार, साइबर अपराध की स्पष्ट परिभाषा नहीं है। फिर भी, भारतीय कानून और अदालतों द्वारा अपराध की परिभाषा पर बहस की गई है, इसलिए साइबर अपराध को ऐसी किसी भी चीज़ के रूप में परिभाषित किया जाता है जिसमें अपराध के घटक होते हैं लेकिन इसमें एक कंप्यूटर/साइबरस्पेस शामिल होता है।</li><li style="text-align:justify; ">2.अदालत और न्यायपालिका के अनुसार, ईमेल में कानूनी स्थिति की कमी भी होती है।</li><li style="text-align:justify; ">3.केवल पुलिस उपाधीक्षक या उच्चतर रैंक वाले पुलिस अधिकारियों के पास किसी भी आई.टी. के संचालन की अनुमति। सूचना प्रौद्योगिकी अधिनियम, 2000 की धारा 78 के अनुसार अधिनियम से संबंधित जांच (इसके बाद "आई.टी. अधिनियम, 2000" के रूप में संदर्भित)।</li>
     <li style="text-align:justify; ">तृतीय पक्षों द्वारा दी गई और मध्यस्थों द्वारा होस्ट की गई जानकारी, डेटा, या संचार मध्यस्थ दायित्व के अधीन नहीं है।
        <br>. उचित परिश्रम जो उनके कार्यों के प्रदर्शन में अनुसरण करता है।
        <br>. इसका कार्य एक (सांप्रदायिक प्रणाली) तक पहुंच प्रदान करने तक सीमित था।
        <br>. मध्यवर्ती ने संचार आरंभ नहीं किया या प्रसारण में सूचना को संशोधित नहीं किया
     </ली>
     <li style="text-align:justify; ">बिना मालिकों के डेटा को नष्ट करने के लिए कंप्यूटर पर नष्ट करने, बदलने, बाधित करने और इसी तरह के अन्य कार्यों के लिए आईटी अधिनियम की धारा 43 का उल्लंघन करने पर 1 करोड़ रुपये तक की सजा प्राधिकरण</li>
     <li style="text-align:justify; ">24 मार्च, 2015 को सुप्रीम कोर्ट ने फैसला सुनाया कि ITAct की धारा 66A असंवैधानिक थी। धारा 66A संचार सेवा के माध्यम से आपत्तिजनक टिप्पणी देने के लिए दंड से संबंधित थी </li >
</ओल>';
$lang['lawyers_Cyber'] = "चूंकि वे साइबर अपराध पर भारत के अग्रणी प्राधिकरण हैं, इंटरनेट उपयोगकर्ताओं के लिए सबसे हालिया खतरों पर वर्तमान रहने के लिए साइबर अपराध वकीलों को नियुक्त करें। हाल के वर्षों में इस विषय पर अधिक ध्यान दिया गया है, क्योंकि इंटरनेट का उपयोग नाटकीय रूप से बढ़ गया है, साइबर अपराध वकीलों के लिए संभावनाओं का विस्तार। इंटरनेट की अभिव्यक्ति की स्वतंत्रता युवाओं को महत्वपूर्ण खतरों के लिए उजागर करती है और उन्हें अनफ़िल्टर्ड मीडिया के प्रति संवेदनशील बनाती है।<br>
यदि कोई साइबर संबंधी समस्या उत्पन्न होती है तो क्या करना चाहिए, इस बारे में सलाह लेने के लिए सर्वश्रेष्ठ पेशेवर, चाहे वे भारत में साइबर अपराध के वकील हों या नहीं। शीघ्र कार्रवाई करने से आपको कई घोटालों से बचने में मदद मिलेगी।
";

//cyber end content guddu updtae

$lang['Submit_btn'] ='जमा करें';
$lang['is_hub_Cyber']="पेशेवर वकीलों का एक केंद्र है, जिनके पास भारत के सर्वोच्च न्यायालय, उच्च न्यायालयों, जिला न्यायालयों, उपभोक्ता न्यायालयों, एनसीएलटी, सहित विविध मंचों के समक्ष निजी और वाणिज्यिक मुकदमेबाजी दोनों का संचालन करने का तेज और व्यावहारिक अनुभव है। डीआरटी आदि। इन वकीलों की मुकदमेबाजी प्रथा में संवैधानिक कानून, वाणिज्यिक कानून, बौद्धिक संपदा और साइबर कानून, आपराधिक कानून, रोजगार कानून, रियल एस्टेट और भूमि कानून, समुद्री कानून और परिवार कानून सहित अन्य अभ्यास क्षेत्रों के अलावा कानून के विभिन्न क्षेत्र शामिल हैं। इंसाफ99 ने स्थापित किया है। कई न्यायालयों में वकीलों का नेटवर्क, जो सक्रिय रूप से ग्राहकों को विभिन्न न्यायालयों में अपने संपूर्ण अनुभव से अवगत कराते हैं।";
$lang['we_at_Cyber'] ='Insaaf99 में हम अपने ग्राहकों को देखते हैं और वाणिज्यिक, औद्योगिक, कृषि और आवासीय संपत्ति सहित रियल एस्टेट संपत्तियों की खरीद, पट्टे, बिक्री, बंधक के लिए कानूनी दस्तावेज तैयार करते हैं। फर्म ग्राहकों को लागू स्थानीय कानूनों, जैसे स्टाम्प शुल्क और पंजीकरण की आवश्यकताओं पर भी सलाह देती है। अभ्यास के इस क्षेत्र के एक अभिन्न अंग के रूप में, हम सरकार और वैधानिक एजेंसियों से आवश्यक लाइसेंसिंग और विनियामक अनुमोदन पर भी सलाह देते हैं। प्रशासन के पत्र और विदेश से प्राप्त प्रोबेट या प्रशासन के अनुदान की पुनः सीलिंग। हम लाभार्थियों को संपत्तियों के वितरण में सहायता प्रदान करते हैं।<br><br>• संपत्ति की बिक्री/खरीद/पट्टे पर कानूनी दस्तावेज और सलाह<br>• मकान मालिक और किरायेदार विवाद<br>• भूमि उपयोग विनियम<br>• बंधक और वित्त समझौते<br>• भवन, विकास और निर्माण अनुबंध<br>• गृह कर विवाद<br>• परियोजनाएं और खुदरा संपत्ति लेनदेन<br>• अचल संपत्ति निवेश और विकास परियोजनाएं<br>• संपत्ति संयुक्त उद्यम<br>• संपत्ति से संबंधित अधिग्रहण और निपटान<br>• संपत्ति से संबंधित परियोजना वित्त<br>• ट्रस्ट का गठन और संपत्ति प्रबंधन';
$lang['family_law_Cyber'] ='पारिवारिक कानून (वैवाहिक कानून) पारिवारिक मामलों और घरेलू संबंधों से संबंधित कानून से संबंधित है। यह कानून अभ्यास के प्रमुख क्षेत्रों में से एक है, यानी वैवाहिक और पारिवारिक कानून। फर्म अपने विदेशी और घरेलू ग्राहकों को भारत में लागू वैवाहिक और पारिवारिक कानूनों के सभी पहलुओं पर सलाह देती है। फर्म आगे सक्रिय रूप से परिवार अदालतों, जिला अदालतों, भारत में उच्च न्यायालयों और सर्वोच्च न्यायालय, राष्ट्रीय महिला आयोग, अन्य महिला सेल / संगठनों सहित विभिन्न कानूनी मंचों के समक्ष ग्राहकों का प्रतिनिधित्व करती है।';
$lang['Registration_Cyber'] ='शादी का पंजीकरण';
$lang['Divorce_Cyber'] ='तलाक';
$lang['dowry_Cyber'] ='दहेज मांग शिकायत मामले';
$lang['domestic_Cyber'] ='घरेलू हिंसा';
$lang['police_Cyber'] ='पुलिस सुरक्षा';
$lang['conjugal_Cyber'] ='दांपत्य अधिकारों की बहाली';
$lang['child_Cyber'] ='बाल विवाह';
$lang['Adoption_Cyber'] ='Adoption_Cyber';
$lang['Guardianship_Cyber'] ='संरक्षकता';
$lang['Personal_Cyber'] ='व्यक्तिगत कानून';
$lang['muslim_Cyber'] ='मुस्लिम कानून';
$lang['succession_Cyber'] ='विरासत और उत्तराधिकार';
$lang['Probate_Cyber'] ='प्रोबेट और विल्स';
$lang['Partition_Cyber'] ='Partition';
$lang['Looking_Cyber'] ='विशेषज्ञ सलाह की तलाश';
// चालू होना
$lang['Starting_start'] = "इस अर्थव्यवस्था में एक नया व्यवसाय शुरू करना कठिन हो सकता है, लेकिन यह असंभव नहीं है। और एक ऐसा मंच प्राप्त करना जो कंपनी को सही तरीके से पंजीकृत करने की सभी औपचारिकताओं को संभाल सके, हमेशा इसका लाभ मिला है" ;
$lang['startup_start'] = "एक स्टार्टअप एक ऐसी कंपनी है जो व्यवसाय के प्रारंभिक चरण में है। संस्थापक आम तौर पर अपने स्टार्टअप को वित्त देते हैं और जमीन पर उतरने से पहले बाहरी निवेश को आकर्षित करने का प्रयास कर सकते हैं। वित्त पोषण के स्रोतों में परिवार और दोस्त, उद्यम पूंजीपति शामिल हैं। , क्राउडफंडिंग, और ऋण।";
$lang['requiment_start'] ='स्टार्टअप्स के लिए कानूनी दस्तावेजों की आवश्यकता';
$lang['Having_start'] ='एक अच्छी तरह से प्रबंधित टीम, नवीन रणनीतियाँ और अच्छे निवेशक होने से भी बिना पूर्व अलार्म के एक दिन में स्टार्ट-अप डूब जाएगा यदि आपने भारत में कानूनी रूप से पंजीकरण नहीं कराया है। कई स्टार्टअप कानूनी ढांचे की प्रक्रिया को भरना भूल गए और मात्र समय में गांठ के मुद्दों का सामना करना पड़ा। इसलिए, स्टार्ट-अप शुरू करने के लिए सभी कानूनी दस्तावेज होना आवश्यक है। यहाँ हमने दस्तावेज़ की एक सूची प्रदान की है जो अनिवार्य है,';
$lang['registration_start'] =" 1. ट्रेडमार्क पंजीकरण।<br>
                                 2. निगमन।<br>
                                 3. एक गैर-प्रकटीकरण समझौता।<br>
                                 4. रोजगार अनुबंध और प्रस्ताव पत्र।<br>
                                 5. शेयरधारकों का समझौता।<br>
                                 6. उपनियम।<br>
                                 7. बौद्धिक संपदा।<br>
                                 8. संस्थापक समझौता।<br>
                                 9. उपयोग अनुबंध की शर्तें।<br>
                                 10. व्यवसाय योजना दस्तावेज़।<br>";

                                 $lang['Ensure_start'] ='सुनिश्चित करें कि आपके पास एक स्टार्टअप बनाने और स्थापित करने के लिए आवश्यक सभी कानूनी दस्तावेज हैं जो इस प्रतिस्पर्धी बाजार में खुद को बनाए रख सकते हैं। स्टार्टअप के कानूनी दस्तावेज भी इसकी सफलता में महत्वपूर्ण भूमिका निभाते हैं। आप किसी भी सहायता के लिए संपर्क कर सकते हैं';
$lang['contact_email_start'] ='contact@insaaf99.com';
$lang['Advice_start'] ='विशेषज्ञ सलाह की तलाश';
//मध्यस्थता करना
$lang['insaaf99_arbitration'] ="<b>मध्यस्थता</b> , परिभाषा के अनुसार, असहमति को हल करने के लिए समझौता करने में पार्टियों की सहायता करने का अभ्यास है।<br> <br><b>मध्यस्थता कानून< /b> वैकल्पिक विवाद समाधान (एडीआर) प्रक्रिया का एक घटक है। यह उन पक्षों के लिए मददगार है जो स्थानीय अदालतों के माध्यम से प्रथागत निकाली गई विवाद समाधान प्रक्रिया को छोड़ना पसंद करते हैं। यह अदालतों के बाहर विवादों को हल करने के लिए एक कानूनी प्रक्रिया है जिसमें पक्ष एक या एक से अधिक व्यक्तियों, विशेष रूप से मध्यस्थ (ओं) को मामले को प्रस्तुत करते हैं, जिनके निर्णय ('अवार्ड') से वे बाध्य होने के लिए सहमत होते हैं।<br><br>एक लचीले, उचित, लाभप्रद, और पार्टियों को पारंपरिक न्याय वितरण प्रणाली की कठोर, संसाधन-गहन और समय लेने वाली प्रक्रिया के अधीन किए बिना संघर्षों को हल करने की त्वरित तकनीक, अंतर्राष्ट्रीय वाणिज्यिक संपर्कों की उन्नति, उदारीकरण और वैश्वीकरण के लिए आवश्यक थी।";
$lang['insaaf99_arbitration2'] ="<b>मध्यस्थता</b> न्यायाधिकरण द्वारा उन नियमों के तहत आयोजित किया जाता है जिन पर पहले पक्ष सहमत थे। या पार्टियों के बीच समझौते के अभाव में न्यायाधिकरण द्वारा स्थापित नियमों के अनुसार। विज्ञापन तदर्थ <b>मध्यस्थता</b> मध्यस्थता प्रक्रिया पर बेहतर नियंत्रण, विधि निर्धारित करने में लचीलापन, और लागत-प्रभावशीलता की अनुमति देता है। हालांकि, तदर्थ मध्यस्थता की सफलता की गारंटी केवल तभी दी जाती है जब पक्ष सहमत हों।";
$lang['insaaf99_arbitration3'] ="<b>मध्यस्थता</b> प्रशासन संस्था के प्रक्रिया विनियमों के अनुरूप है। वही मध्यस्थता के मौलिक भागों को नियंत्रित करता है, जिसमें मध्यस्थों का नामांकन, मध्यस्थता प्रक्रिया का प्रबंधन, और मध्यस्थता की सुनवाई के लिए साइटों का चयन। इनमें से कई भारतीय मध्यस्थताओं की निगरानी अंतरराष्ट्रीय <b>मध्यस्थ</b> संस्थानों द्वारा की जाती है। ये अंतरराष्ट्रीय मध्यस्थता संस्थान जैसे इंटरनेशनल चैंबर ऑफ कॉमर्स कोर्ट ऑफ आर्बिट्रेशन, सिंगापुर इंटरनेशनल आर्बिट्रेशन सेंटर और लंदन कोर्ट ऑफ इंटरनेशनल आर्बिट्रेशन।<br> <br><b>भारत में अब निम्नलिखित उद्देश्यों के लिए 35 मध्यस्थता संस्थान हैं:</b><br>
     क) घरेलू<br>
     बी) अंतर्राष्ट्रीय <br>
     c) सार्वजनिक क्षेत्र के उपक्रम<br>
     d) व्यापार और व्यापारी संगठन<br>
     ई) वाणिज्य और उद्योग के शहर-विशिष्ट कक्ष। <br>
     <br>ऐसे संस्थानों के अपने नियम होते हैं या UNCITRAL मानदंडों के अनुसार नियंत्रित होते हैं। इस प्रकार का <b>मध्यस्थता</b> मध्यस्थता नियमों का एक स्पष्ट सेट प्राप्त करने में सहायता करता है, मध्यस्थता आयोजित करने के लिए एक परिभाषित समय-सीमा, चुनने के लिए मध्यस्थों का एक पैनल, और उच्च योग्य कर्मियों से सहायता जब पार्टियों को मध्यस्थता के बारे में पर्याप्त समझ नहीं होती है प्रक्रियाएं। <br><br>मध्यस्थता की इस शैली की प्रभावशीलता आमतौर पर क्रेडिट योग्य संस्थानों, सरकारी समर्थन और विधायी समर्थन की कमी से बाधित होती है। मध्यस्थता प्रक्रिया पर पार्टियों की कोई स्वायत्तता नहीं, भारतीय अदालतों में देरी, और प्रक्रियाओं में अत्यधिक हस्तक्षेप और भागीदारी, जो सभी अंतरराष्ट्रीय प्रतिभागियों को हतोत्साहित करते हैं। अंतर्राष्ट्रीय वाणिज्यिक मध्यस्थता की स्थितियों में कार्यवाही। इसके अलावा, धारा 36 में परिवर्तन ने अधिनियम को और अधिक ताकत दी है, क्योंकि अब अधिनियम की धारा 34 के तहत एक पुरस्कार पर विवाद करने के लिए, रोक स्वत: नहीं है, क्योंकि यह पूर्व-संशोधित मध्यस्थता और सुलह अधिनियम 1996 में इसके संशोधन से पहले था। 2015, और नागरिक प्रक्रिया संहिता के आदेश 41 नियम 5 के अनुरूप शर्तों को न्यायालय द्वारा अधिनिर्णय की सत्यता पर अधिनिर्णय देना होगा। अधिनियम की मंशा और इस विषय पर आधिकारिक अदालती आदेश का पालन करते हुए, ये मानदंड एक मध्यस्थता पुरस्कार के लिए अनावश्यक चुनौतियों को भी समाप्त कर देंगे।<br><br>Insaaf99 पर आप मध्यस्थता के लिए <b>ऑनलाइन वकील परामर्श</b> मुफ्त प्राप्त कर सकते हैं। आवश्यक सभी प्रक्रियाओं पर परामर्श प्राप्त करें।";
// बैंकिंग
$lang['Banking_banking'] ='बैंकिंग और वित्त वह क्षेत्र है जहां Insaaf99, फर्म ग्राहकों की बहुलता को सलाह देती है; बैंक और वित्तीय संस्थान (भारतीय और विदेशी), बहुपक्षीय और अंतर्राष्ट्रीय वित्तीय संस्थान, निर्यात ऋण एजेंसियां, गैर-बैंकिंग वित्तीय कंपनियां, रियायतग्राही, विदेशी पोर्टफोलियो निवेशक (कॉर्पोरेट ऋण मार्ग के तहत निवेश), म्युचुअल फंड, निजी इक्विटी फंड, वैकल्पिक निवेश फंड, और सरकारी निकाय।';
// संपर्क करें
$lang['fname_contact'] ='प्रथम नाम';
$lang['lname_contact'] ='अंतिम नाम';
$lang['email_contact'] ='ईमेल';
$lang['mobile_contact'] ='मोबाइल';
$lang['ataach_contact'] ='फ़ाइल संलग्न करें';
$lang['query_contact'] ='क्वेरी';
// वकील पंजीकरण
$lang['regi_lregister'] ='रजिस्टर';
$lang['Login_lregister'] ='लॉगिन';
$lang['Login1_lregister'] ='वकील पंजीकरण';
$lang['listing_lregister'] ='अपना मोबाइल नंबर सूचीबद्ध या अपडेट करके, मैं INSAAF@99 को सूचना और सेवाएं प्रदान करने के लिए स्वचालित टेलीफ़ोन डायलिंग सिस्टम या मेरे सेल फ़ोन नंबर पर पहले से रिकॉर्ड किए गए संदेश का उपयोग करके ईमेल/कॉल/एसएमएस भेजने के लिए अधिकृत करता हूं कानूनी पूछताछ से संबंधित। इसके अतिरिक्त, मैं lawrato.com को आगामी नियुक्तियों की याद दिलाने या मेरे कानूनी अभ्यास में मेरी सहायता करने वाले संदेश प्रदान करने के लिए अनुवर्ती कार्रवाई करने के लिए अधिकृत करता हूं।';
$lang['otp_lregister'] ='OTP दर्ज करें';
$lang['rotp_lregister'] ='फिर से भेजें';
$lang['sotp_lregister'] ='OTP भेजें';
$lang['votp_lregister'] ='ओटीपी सत्यापित करें';
$lang['location_lregister'] ='स्थान';
$lang['selection_lregister'] ='श्रेणी चुनें';
$lang['selection1_lregister'] ='चुनें';
$lang['enrole_lregister'] ='नामांकन संख्या';
$lang['bar_lregister'] ='बार काउंसिल';
$lang['set_pass_lregister'] ='लॉगिन के लिए पासवर्ड सेट करें';
$lang['year_lregister'] ='अनुभव का वर्ष';
$lang['practice_lregister'] ='अभ्यास का क्षेत्र';
$lang['Attach_lregister'] ='नामांकन आईडी संलग्न करें';
$lang['term_lregister'] ='नियम और शर्तें';
$lang['password_lregister'] ='पिन/पासवर्ड';
$lang['forgot_lregister'] ='पासवर्ड भूल गए';
$lang['Lforgot_lregister'] ='वकील पासवर्ड भूल गए';
$lang['Close_lregister'] ='Close';

// क्लाइंट रजिस्टर
$lang['register_client'] ='Insaaf99 में आपका स्वागत है अभी पंजीकरण करें';
$lang['Select_client'] ='कृपया क्वेरी से संबंधित श्रेणी का चयन करें';
$lang['drop_query_client'] ='अपना प्रश्न छोड़ें';
$lang['Captcha_client'] ='Captcha';
$lang['forgot_pass_client'] ='क्लाइंट पासवर्ड भूल गया';
// ================================================== ================================================== ==
// अगला
$lang['how_documents'] ="आइए </span> प्रारंभ करें";
$lang['choose_documents'] ='अपना आवश्यक दस्तावेज़ चुनें';
$lang['choose_any_documents'] ='कोई भी दस्तावेज़ चुनें जिसकी आपको आवश्यकता हो और चेकआउट के लिए आगे बढ़ें';
$lang['fill_documents'] ='अपना आवश्यक विवरण भरें और मामूली शुल्क का भुगतान करें';
$lang['fill_your_documents'] ='सफलता पृष्ठ पर अपना व्यक्तिगत विवरण भरें';
$lang['schedule_documents'] ='वकील के साथ मुलाकात का समय निर्धारित करें';
$lang['select_documents'] ='अपनी आवश्यकताओं पर चर्चा करने के लिए वकील से बात करने के लिए समय का चयन करें';
$lang['delevary_documents'] ='आपके दस्तावेज़ का वितरण';
$lang['get_documents'] ='दस्तावेज़ को आपके पंजीकृत ईमेल आईडी पर निर्धारित समय के भीतर वितरित करें';
$lang['gross_documents'] ='सकल योग';
$lang['gst_price'] ='GST';
$lang['order_documents'] ='अभी ऑर्डर करें';
$lang['request_documents'] ='अभी अनुरोध करें';
// प्रमाणपत्र भुगतान apply_cpay
$lang['basic_cpay'] ='बेसिक प्राइस';
$lang['dis_cpay'] ='छूट';
$lang['gst_cpay'] ='GST';
$lang['apply_cpay'] ='लागू करें';
$lang['submit_cpay'] ='जमा करें';
$lang['indian_law'] = 'भारतीय कानून';
// ======================================== हिंदी में बदलने वाली अंतिम सामग्री

$lang['constitution_of_india'] ='भारत का संविधान';
$lang['constitution_desc'] =' भारतीय संविधान दुनिया का सबसे लंबा लिखित संविधान है जिसमें 25 भागों और 12 अनुसूचियों में 449 लेख शामिल हैं और कुल 101 बार संशोधित किया गया है। यह देश का सर्वोच्च कानून है और यह मौलिक अधिकारों, निर्देशक सिद्धांतों और नागरिकों के मौलिक कर्तव्यों को निर्धारित करते हुए मौलिक राजनीतिक संहिता, संरचना, प्रक्रियाओं, शक्तियों और सरकारी संस्थानों के कर्तव्यों की रूपरेखा निर्धारित करता है।';
$lang['preamble'] =' भारत का संविधान - प्रस्तावना';
$lang['constitution_artcal'] ='भारतीय संविधान का अनुच्छेद';
$lang['what_partnership_firm'] ='साझेदारी फर्म क्या है?';
$lang['online_advocate'] ='ऑनलाइन अधिवक्ता परामर्श';
$lang['online_advocate_des'] ='जब दो या दो से अधिक लोग एक साथ आते हैं और व्यवसाय शुरू करने के लिए धन एकत्र करते हैं, तो इसे साझेदारी फर्म के रूप में जाना जाता है।';
$lang['people_of_india'] ='हम, भारत के लोग, भारत को एक संपूर्ण प्रभुत्व संपन्न समाजवादी धर्मनिरपेक्ष लोकतांत्रिक गणराज्य बनाने और इसके सभी नागरिकों के लिए न्याय, सामाजिक, आर्थिक और राजनीतिक न्याय सुनिश्चित करने के लिए; विचार, अभिव्यक्ति, विश्वास, आस्था और पूजा की स्वतंत्रता; स्थिति और अवसर की समानता; और उन सभी के बीच व्यक्ति की गरिमा और राष्ट्र की एकता और अखंडता को सुनिश्चित करने वाली बंधुता को बढ़ावा देना; हमारी संविधान सभा में नवंबर, 1949 के इस छब्बीसवें दिन, इसके द्वारा इस संविधान को अपनाएं, अधिनियमित करें और स्वयं को दें।';
$lang['indian_panel_code'] ='भारतीय पैनल कोड';
$lang['ipc'] ='इंडियन पैनल कोड (I.P.C.)';
$lang['ipc_des'] ='भारतीय दंड संहिता (IPC) भारत की आधिकारिक आपराधिक संहिता है। यह आपराधिक कानून के सभी मूल पहलुओं को कवर करने के लिए एक व्यापक कोड है। 1834 में थॉमस बबिंगटन मैकाले की अध्यक्षता में 1833 के चार्टर अधिनियम के तहत स्थापित भारत के पहले विधि आयोग की सिफारिशों पर कोड का मसौदा तैयार किया गया था। [1] [2] [3] यह 1862 में शुरुआती ब्रिटिश राज काल के दौरान ब्रिटिश भारत में लागू हुआ था। हालांकि, यह रियासतों में स्वचालित रूप से लागू नहीं हुआ, जिनकी 1940 के दशक तक अपनी अदालतें और कानूनी व्यवस्था थी। इसके बाद से संहिता में कई बार संशोधन किया गया है और अब इसे अन्य आपराधिक प्रावधानों द्वारा पूरक बनाया गया है।';
$lang['preamble_of_ipc'] =' प्रस्तावना';
$lang['ipc_where'] =' जबकि 2[भारत] के लिए एक सामान्य दंड संहिता प्रदान करना समीचीन है; इसे निम्नानुसार अधिनियमित किया जाता है:';

$lang['criminal_procedure_code'] ='आपराधिक प्रक्रिया संहिता';
$lang['civil_procedure_code'] ='सिविल प्रक्रिया संहिता';
//================================================ ==================================================
// भारत के नंगे अधिनियम
$lang['bare_act_of_india'] ='बेयर एक्ट्स ऑफ इंडिया';

?>